{
  "title": "\"أن تنظر كأنّك دولة\"",
  "author": "أسامة غاوجي",
  "author_url": "https://metras.co/author/ghawji/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/أسامة-غاوجي-150x150.jpeg",
  "date": "2 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%ac%d9%8a%d9%85%d8%b3-%d8%b3%d9%83%d9%88%d8%aa-%d8%a3%d9%86-%d8%aa%d9%86%d8%b8%d8%b1-%d9%83%d8%a3%d9%86%d9%91%d9%83-%d8%af%d9%88%d9%84%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/09/جيمس-400x300.jpg",
  "content": "توطئة المُترجم:\n\n\nكتب جيمس سكوت James C. Scott هذا النصّ عام 2010 تحت عنوان \"\nمشكلة النظر من أعلى\n\"، كتقديمٍ لنقاش كتابه \"أن تنظر كأنّك دولة\" Seeing like a State (صدر عام 1998، عن \"منشورات جامعة ييل\")، ضمن البرنامج الشهري الذي تعقده مجلّة Cato Unbound لبعث حوار مفتوح حول إحدى الأطروحات الفكريّة، تُشارك فيه مجموعة من المُعلّقين والنقاد والأكاديميين.\n\n\nقدّم سكوت هذه المادّة كورقة تعريفيّة لأفكاره في هذا الكتاب التأسيسي، وكمدخل لاحق للنقاش حوله. وجيمس سكوت هو أستاذ العلوم السياسيّة والأنثروبولوجيا ورئيس قسم الدراسات الزراعيّة في \"جامعة ييل\". تركّز اشتغاله على المجتمعات اللادولتيّة، وسياسات التابع، والأناركيّة. وعُرف على نطاق واسع إثر دراساته الميدانيّة لمجتمعات الفلاحين في جنوب شرق آسيا وأشكال المقاومة الناعمة والمتحايلة التي يتّبعونها في مواجهة آليات السيطرة، التي ضمّنها في كتبه \"الاقتصاد الأخلاقي للفلاحين\" (1976)، و\"أسلحة الضعفاء\" (1985)، و\"الهيمنة وفنون المقاومة\" (1990) الذي تُرجم إلى العربيّة بعنوان \"المقاومة بالحيلة\" (ترجمة إبراهيم العريس)، و\"فن ألا تكون محكوماً\" (2009). وقد صدر آخر كتبه العامَ الماضي بعنوان: \"ضدّ القمح: تاريخ مُعمّق للدول الأولى\".\n\n\n*كلّ ما ورد بين [معقوفتين] إضافةٌ من المُترجم لإيضاح معنى النصّ، أو شرح لفظةٍ ما شرحاً مُختصراً. وأنا أؤثر هذا الاستعمال على إثقال النصّ بالهوامش، التي لا ألجأ إليها إلا مُضطّراً. كما أنني أستعمل الشرطة المائلة (/) لإيراد لفظتين عربيّتين تؤدّيان معنى اللفظة الإنكليزيّة الأصل، وتشتركان في الدلالة على معناها أو تتناوبان عليه.\n\n\nالنصّ:\n\n\nتختلف ممارسات التسمية التي تتّبعها الدولة عن ممارسات التسمية المحلية، القائمة على الأعراف، اختلافاً مُلفتاً. فكلّ مجموعة من هذه الممارسات مُصمّمة لتجعل المشهد البشري والمادّي مقروءاً بوضوح Legible، عبر تعريف وتحديد السمات الفردية والمنزليّة، بل والسمات الجغرافيّة تحديداً دقيقاً. على أنّ كلّ واحدةٍ منها موضوعة من قِبل وكلاء وفاعلين تختلفُ أهدافُهم في التحديد والتعريف اختلافاً جذريّاً. فالممارسات المحلّية المحضة، والقائمة على الأعراف، تُحقّق كما سنرى درجةً من الدقّة والوضوح -وأحياناً بدرجة عالية من الاقتصاد [في التسمية]- التي تتوافق تماماً مع احتياجات المحليين في المعرفة. أما ممارسات الدولة وآلياتها في التسمية فإنّها، على خلاف ذلك، موضوعةٌ لترشد المسؤول \"الدخيل\" Outsider لتعريف هويّة الأشخاص وتحديد الأمكنة تحديداً لا لبس فيه، لا في منطقة محليّة واحدة، بل في العديد من المناطق المحلّية عبر استعمال تقنيات إداريّة معياريّة موحّدة.\n\n\nإنّ تتبّع التقدّم في مشروع صناعة الدولة يعني تتبّع مدى تمفصل وتطبيق الأنظمة الجديدة في تسمية وتصنيف الأمكنة والشوارع والبشر، وفوق ذلك الممتلكات الخاصّة. تتراكب مشاريع الدولة في المقروئيّة والوضوح فوق الممارسات المحليّة، بل وتستبدلها في كثيرٍ من الأحيان. فحيثما استمرّت الممارسات المحليّة، فإنّنا نجدها مرتبطةً بنطاق شديد الضيق من التفاعل ضمن حدود مجتمع محلّي يعرف أعضاؤه بعضَهم البعض معرفةً مباشرة.\n\n\nإنّ التعارض بين التسميات المحلّية للشوارع وتسميات الدولة لها سيُساعدنا في توضيح نوعين مختلفين من الوضوح والمقروئيّة. على سبيل المثال، ثمّة طريق صغير يصل بين بلدتي دورهام وغيلفورد في ولاية كونيتيكت في الولايات المتحدة الأميركيّة. يُطلق سكّان دورهام على هذا الطريق (بينهم) اسم \"طريق غيلفورد\"، ربّما لأنّه يدلّ سكان دورهام إلى أين سيؤدّي بهم هذا الطريق بالضبط. على الجهة المقابلة من نفس الطريق، يُطلق سكان غيلفورد عليه اسم \"طريق دورهام\"، لأنّ هذا الاسم يُخبر سكان غيلفورد إلى أين يؤدّي بهم هذا الطريق. قد يتخيّل المرء بأنّ هذا الطريق، عند نقطة ما في المنتصف، سيترنّح بين هاتين التسميتين. تعمل آليّة التسمية هذه بشكل ممتاز؛ فهي تُشفّر المعرفة المحليّة المفيدة، وتُضمِّن في الاسم الحقيقةَ الأكثر أهميّة التي يحتاج المرء أن يعرفها عن هذا الطريق. إنّ امتلاك الطريق الواحد لاسمين اثنين، بحسب موقع المرء من الطريق، يُظهر الطبيعة الظرفيّة والعارِضة لممارسات التسمية المحلّية. لا تكتفي الممارسات \"الشعبيّة\"، غير الرسميّة، بإنتاج شذوذاتٍ مثل امتلاك طريقٍ واحد لاسمين أو أكثر، بل إنّها قد تنتج اسماً واحداً لعدّة طرق. ففي كلّ بلدة من البلدات القريبة مثل كيلينغورث، وهادام، وماديسون وميردين، ثمّة طرق تُؤدّي إلى دورهام، ويُطلق السكّان المحلّيون على كلّ واحدٍ منها اسم \"طريق دورهام\".\n\n\nتخيّل الآن المشكلة العويصة التي ستنجم عن هذا النظام المحلّي الفعّال بالنسبة إلى دخيلٍ آتٍ من الخارج يحتاج إلى تحديد واضح لكلّ طريقٍ من هذه الطرق. تخيّل مثلاً أنّك تعرّضت إلى حادث سيارة على الطريق الواصل بين دورهام وغيلفورد، وأنّك تتعرّض إلى نزيف مُميت. تتّصلُ برقم الطوارئ وتبلغهم بأنّك تحتاج إلى سيارة إسعاف على وجه السرعة، وحين يسألك مأمور المقسم عن موقعك، تُخبره بأنّه على طريق دورهام. حينها سيسألك المأمور: \"أي طريق دورهام تقصد!؟\". ليس من المُفاجئ إذاً أن تتمّ تسمية الطريق الواصل بين دورهام وغيلفورد على جميع خرائط الولاية بـ\"طريق 77\"، ضمن مُخطّط يُسمّي جميع طرقات الولاية بأرقام مُميّزة في سلسلة لا نهائيّة بالقوّة من الأسماء. حينها لن يكون ثمّة أيّ غموض حول الطريق الذي تتعرّض للنزيف فيه. علاوة على ذلك، فإنّ كلّ جزء صغير من هذا الطريق مُحدّد من خلال الأرقام التسلسليّة لأعمدة الهاتف، ومن خلال المعالم الرئيسيّة، واللافتات التي تُعيّن حدود البلدات. إنّ ممارسات التسمية التي تتبّعها الدولة تتطلّب رؤية إجماليّة شموليّة، مخطّطاً موحّداً ومعياريّاً للتحديد والتعريف يولّد تسميات مُفصّلة وحصريّة.\n\n\nتختزن جميع الأسماء الدارجة للأمكنة وأسماء الأشخاص والشوارع والأنهار معرفةً ثمينة. وبعض هذه المعارف تُشفّر تاريخاً مُختصراً داخل الاسم؛ فعلى سبيل المثال، فإنّ \"جادّة مايدن\" Maiden Lane [Maiden تعني عذراء أو عانس] تُشير إلى الجادّة التي كانت تسكنها في السابق خمس أخوات عوانس، أمّا شارع Cider Hill [أي شارع تلّ نبيذ التفاح] فهو الشارع الذي يصعد إلى التلّ الذي كان يعلوه بستان ومعمل لنبيذ التفاح سابقاً. حين يستقرّ الاسم، فإنّه غالباً ما يكون الاسم الأكثر إفادةً للسكان المحليين. كما إنّ بعض الأسماء تُشير إلى سمات جغرافيّة معيّنة: Mica Ridge Road (شارع القمم الجبليّة المكوّنة من الميكا [والميكا هي مجموعة من المعادن المكوّنة من السليكا والتي تتكوّن على شكل طبقات])، أوBare Rock Road (شارع الصخرة العارية)، أو Ball Brook Road (شارع الغدير الكروي). إنّ مجموعة أسماء الأمكنة في منطقة صغيرة، تُلخّص شيئاً من الجغرافيا والتاريخ المحلّيين، إذا كان المرء يعرف القصص، والسمات، والحوادث، والمشاريع العائليّة، الكامنة وراء هذه التسميات.\n\n\nبالنسبة للمسؤولين الذي يطلّبون نوعاً مختلفاً تماماً من النظام، فإنّ هذه المعرفة المحلّية، مهما كانت جذابة وظريفة، غيرُ مقروءة. فهي تُقدّم المعرفة المُتعيّنة وتُفضّلها على المعرفة الإجماليّة والمعياريّة الموحّدة. في حالة الحكم الاستعماري، حين يتحدّث المحتلّون لغة مختلفةً تماماً، تصبح لامقروئيّة المشهد المحلّي أكثر استعصاءً، وتصبح عقبةً لا بدّ من تخطيها في سبيل الحكم الفاعل. ولهذا، فإنّ إعادة تسمية أجزاء المشهد خطوةٌ أساسيّة في الحكم الإمبراطوري. وذلك يُفسّر لماذا قامت \"هيئة المساحة البريطانيّة\"Ordinance Survey بإعادة تسمية الأماكن ذات الأسماء الغيليّة [أو الأيرلنديّة] المحلّية في أيرلندا في ثلاثينيات القرن التاسع (مثل Bun na hAbhann وتعني \"فم النهر أو مصبَّه\" Mouth of the river)، والتي تمّ أداؤها بـ Burnfoot [وتعني المكان الذي تحترق فيه القدم]، الأسهل لفهم الحكّام الجدد.\n\n\nالمجتمعات المحلّية بوصفها غير مقروءة بالنسبة للدخلاء\n\n\nمن المهم واللافت أن نُدرك مدى ضآلة ما كانت الدولة ما قبل الحديثة تعرفه عن المجتمع الذي تترأسه وتحكمه. إذ لم يكن لدى المسؤولين الحكوميين إلا فكرة مبهمة عن السكان الخاضعين لسلطتهم، ولم يكونوا يعرفون إلا القليل عن تحرّكاتهم، أو عن الملكيّات التي يحوزونها، أو عن حجم ثروتهم أو نتاج محاصيلهم، وما إلى ذلك. ودرجةُ جهلهم هذه تتناسبُ مباشرة مع تشظّي مصادر معلوماتهم. كانت العملات المحلّية وأدوات قياس الأحجام (البوشل على سبيل المثال [وهو مكيال إنكليزي للحبوب]) وقياس الأطوال (الذراع، القصبة [وتعادل نحو 16 قدم ونصف]، التويس Toise [وهي وحدة قياس فرنسيّة تُعادل 6 أقدام]) تختلف في الغالب من مكانٍ إلى آخر بحسب طبيعة الأطراف المتعاملة بها. وقد كانت النخب المحلّية تحافظ على هذه الحالة من الغموض أو عدم النفاذيّة التي يتّسم بها المجتمع المحّلي باعتبارها وسيلة لمقاومة التدخّلات من أعلى.\n\n\nبحكم افتقارهم للمعلومات الجمعيّة والإجماليّة عن مجموع القوى البشريّة والموارد المتاحة، كان المسؤولون الحكوميّون عرضةً إما للإفراط في تحصيل الإيرادات، مما يُحرّض على الهروب أو الثورة، أو للفشل في تقدير حجم الموارد المتاحة، ومن ثمّ تحصيل قدر أقلّ مما هو متوفّر فعلاً. إنّ تتبّع مشروع بناء الدولة يعني في الحقيقة تتبّع مشروع إخضاع اللامقروئيّة. وقد اتخذ هذا الإخضاع -وهو الإنجاز الذي تمّ في مواجهة المقاومة العنيدة- عدّة أشكال، منها على سبيل المثال: عمليّات الكشوف المساحية Cadastral وتسجيل الأراضي والممتلكات العقارية رسميّاً، وابتكار وفرض المتر [كوحدة قياس معياريّة]، وفرض العملة وإحصاء عدد السكان، وتطوير المدوّنات القانونيّة الموحّدة.\n\n\nنظراً لمدى التنوّع في الممارسات الدارجة في التسمية، وجدت الدولة الحديثة في مراحلها الأولى صعوبةً في تحديد هويّة الأفراد في المجتمع، دون تعاونٍ محلّي. ولعلّ المثال المبتذل لذلك من فيلم \"الشاهد\" Witness متوسّط الجودة، سيوضّح هذه المشكلة. في هذا الفيلم، يلعب هاريسون فورد Harrison Ford دور مُحقّق يحاول تعقّب أثر طفل صغير، يعتقدُ بأنّه قد شهد جريمة قتل في محطّة الباص. لكنّ هذا الطفل، كما عَلِم، قد أتى من إحدى عائلات الآميش. يصل المُحقّق إلى المنطقة وليس معه إلا اسم الطفل، ومن ثمّ فإنّه يتّجه إلى الوسيلة التقليديّة لعمل الشرطة الحديثة، دليل الهاتف. ولكنّ دليل الهاتف، في النهاية، ليس إلا ترتيباً أبجديّاً للأسماء والعناوين، مع رقم خاصّ لكلّ واحدٍ منها، والذي يعمل بدوره على توصيلنا بهم. ولأنّ الآميش لا يستعملون الهاتف، فقد وجد نفسه في موقف لا يُحسد عليه. كان يعرف اسم عائلة الطفل (Patronym)، ولكن اتضح بأنّ العديد من الآميش، ضمن هذا المجتمع المُغلق نسبيّاً، يحملون نفس الاسم الأخير (مثل هوفر أو بوب). وهكذا وجد نفسه في مأزق. على أنّ نجاح التحقيق، وقصّة الحبّ في الفيلم، يتأتّى من خلال حثّ أمّ الصبيّ على التعاون (تؤدّي دورها كيلي مكجيليس Kelly McGillis). النقطة هنا إذاً هي أنّه في مواجهة المجتمع المحلّي غير المقروء، مثل الآميش، لا يُمكن للدَخيل، والدولة بالتالي، أن تتحرّك إلا بمساعدة \"مُتعقّب محلّي\" مستعدّ لمشاركة معرفته معهم. وفي ظلّ فقدان أي مُوجّه مستقلّ وموثوق، فإنّ الدخيل سيكون عرضة للتلاعب به من قبل المُتعقّب المحلّي.\n\n\nإنّ اسم العائلة الثابت، الذي بات معظم الغربيين يأخذونه كأمرٍ مُسلّم به، هو في حدّ ذاته ظاهرة حديثة بدرجةٍ ما. فابتكار أسماء عائلات ثابتة ومتوارثة، بالإضافة إلى وضع قواعد ومعايير الأوزان والأقيسة، وإقرار الأنظمة القانونيّة الموحّدة، والكشوف المساحية لحيازات الأراضي، كلّها تقنيات أساسيّة لفنّ إدارة الدولة. لقد كان مشروع الدولة، في جميع الحالات تقريباً، مُصمّماً ليُتيح للمسؤولين أن يُحدّدوا، دون لبس، هويّة الغالبيّة العظمى من المواطنين. إنّ ركائز الدولة الحديثة: القوائم الضريبيّة، وقوائم الممتلكات، وقوائم التجنيد، والإحصاءات السكانيّة العامّة، وشهادات الميلاد والزيجات والوفيّات والمناقب التي يعترف بها القانون، كلّها أسس لا يُمكن تصوّرها دون تحديد دقيق وثابت لهويّة الفرد وربطه بمجموعة من الأقارب. لقد كان اسم العائلة الثابت هو السلف الذي حلّت محلّه، منذ وقتٍ طويلٍ الآن، بطاقات الهويّة المصوّرة الحديثة، وجوازات السفر، وبصمات الأصابع، والأرقام التعريفيّة للأشخاص، ومسح قزحيّة العين، وأخيراً تركيبة حمضه النووي.\n\n\nحتّى نهاية القرن الرابع عشر تقريباً، لم يكن لدى الغالبيّة العظمى من الأوروبيين أسماء عائلات ثابتة. فاسم الفرد هو اسمه الأوّل، وهو غالباً ما يكون كافياً على المستوى المحلّي والعامّي. وإذا كان ثمّة ما هو مطلوب، فقد كان يتمّ إضافة تسمية محليّة ثانية (في الحالة الإنكليزيّة)، مثلاً، اسم المهنة (حدّاد Smith، طحّان Miller، خبّاز Baker)، أو اسم لموضع جغرافي (حافّة الغابة Edgewood، تلّ Hill)، أو اسم الأب (حيث يُلحق لدى اليهود وفي ممارسات سكان الشرق الأوسط بواسطة \"ابن\" ibn أو \"بن\" ben أو في اللغات السلتيّة مسبوقاً بـ \"O\" أو “Mc” أو “Ap”، أو في الحالة الفرنسيّة يوصل مباشرةً وتُضمر الرابطة مثل فيكتور (ابن) هوجو، وقد تستعمل أحياناً بعض الصفات الشخصيّة مثل (قوي، قصير، قليل العمل Doolittle، نزيه، قادم جديد Newcomb). على أنّ هذه التسميات الثانويّة لم تكن ثابتة، ونادراً ما كانت تُعمّم على ذريّةِ حاملها.\n\n\nإنّ اكتساب الأسماء الأخيرة (اسم العائلة) هو في الواقع معيار حسّاس، على نحوٍ استثنائيّ، لتوسّع نطاق الدولة. فالتعداد السكاني (أو الـ Catasto [باللغة الإيطاليّة والتوسكانيّة] لدولة فلورنسا في عام 1427 كان محاولة جرئية (وفاشلة) لعقلنة/ ترشيد إدارة الموارد والأيدي العاملة، عبر توثيق الأسماء، والثروات، وأماكن الإقامة، وممتلكات الأراضي، بالإضافة لأعمار سكان الدولة-المدينة. في ذلك الوقت، كانت أسماء العائلات محصورةً عمليّاً في مجموعة من العائلات الكبرى (مثل عائلة ستروزي Strozzi)، والتي كان أفرادُها والأقرباء المنضوون تحتها، بمن فيهم من الأنسباء والأصهار، يتبنّون الاسم لإظهار أنّهم يحظون بدعم مجموعة قويّة متضامنة. أما الغالبيّة العظمى فقد تمّ تعريف هويّتها بوضوح من خلال مسؤولي السجلات، وليس عبر أسماء العائلات. وقد كان ذلك يتمّ عبر تسجيل أسماء آبائهم وأجدادهم (مثل، لويجي، ابن باولو، ابن جيوفاني) وقد يُضاف إلى أسمائهم بعض الألقاب أو تُلحق بها نوع مهنتهم أو صفاتهم الشخصيّة. من الواضح بأنّنا نشهد في تطبيق التعداد العامّ هذا (الـ Castato) أوّل خطوةٍ للبلورة الإداريّة للأسماء الأخيرة للأفراد. والحقيقة أنّ خريطةَ هذا التبلور تتوافق، على نحوٍ مدهش، مع الحضور الإداري للدولة الفلورنسية. فبينما تبنّت ثلث بيوت المدينة اسماً ثانيّاً، فإنّ النسبة قد تضاءلت إلى الخُمس في المدن والبلدات الثانويّة، وتقلّصت إلى ما دون العُشر في الأرياف. فالعالَم المحلّي الصغير، المتماسك والمترابط بقوّة، لم يكن بحاجة إلى مثل هذه \"الأسماء الصحيحة\" Proper Name: فجميع الأغراض العمليّة لهذه الأسماء الرسميّة محصورة بالحياة الإداريّة. لم يصبح لمعظم سكان المناطق البعيدة والفقيرة في توسكاني -أولئك الأقلّ ارتباطاً بالجهاز الرسمي- أسماء عائلات إلا في القرن السابع عشر. ولا شكّ بأنّ التوسكانيين في القرن الخامس عشر كانوا على شكّ وتخوّف من هدف هذه الممارسة؛ ففشلها يعود بالدرجة الأولى إلى تلكّؤهم ومقاومتهم لها. كما توضّح لنا حالة فلونسا، فإنّ مشروع التسمية، مثله مثل تقعيد المعايير والأقيسة والمسوح السكانيّة، كان مشروعاً مقصوداً للدولة.\n\n\nفرض مشروع بناء الدولة الغربيّة في القرنين السابع عشر والثامن عشر أسماء العائلات الثابتة والمستقرّة كشرط للمواطنة. أصبحت هذه الممارسة ممارسةً عالميّة تقريباً، باستثناء أيسلندا، التي حافظت، لأسباب فلكلوريّة في معظم الحالات، على نظام التسمية النرويجي/ الإسكندنافي القديم Morse (مثل استعمال ماغنوس إريكسون [حيث تعني Ericson: ابن إريك]، وكاترين جونسدوتير [Jónsdóttir تعني بنت جون]). وسجلّات الهاتف هناك تسرد الأسماء عبر الاسم الأوّل ومهنته. أما الدول التي فرضت نظام التسمية عبر اسم العائلة الثابت كجزء من مشروع الدولة في القرن العشرين، مثل إيران وتركيا وتايلاند، فإنّها لم تقم بترتيب سجلات الهاتف أبجديّاً عبر الاسم الأوّل إلا في وقت متأخّر. لقد ترافق مشروع فرض أسماء العائلات المؤنكلزة الثابتة على السكان الأصليين في أميركا الشماليّة مع إصدار صكوك الملكيّة في الولايات المتحدة، والتي ارتبطت بالجهود العاملة على مصادرة جزء كبير من أراضي القبائل؛ وفي كندا بين شعوب الإنويت [المعروفين بالأسكيمو، وإن لم تكن اللفظتان متطابقتين تماماً]، مع تدخّل من قبل الجهاز البيروقراطي الصحّي ومؤسسات الرعاية الاجتماعيّة. تُقدّم كلتا هاتين الصورتين مزيجاً متكافئاً من البهجة والحزن \n1\n . في حين لم تتبنَّ بورما وأندونيسيا وماليزيا ومعظم دول الشرق الأوسط نظام التسمية الثابت، ولكنّها اتجهت الآن إلى تقنيات حديثة في تحديد هويّة الأشخاص.\n\n\nالمقروئيّة والسلطة\n\n\nإنّ السعي نحو المقروئيّة والوضوح، حين يرتبط بسلطة الدولة، ليس مجرّد نوعٍ من \"الملاحظة\". فعلى غرار مبدأ هايزنبرغ، فإنّ المراقبة قادرة على التأثير في العالَم الذي تُراقبه. لقد تمّ إقرار ضريبة النوافذ والأبواب في فرنسا في ظلّ حكومة الإدارة [التي تولّت السلطة ما بين نوفمبر/ تشرين الثاني 1795 إلى نوفمبر/ تشرين الثاني 1799] ثمّ تمّ إلغاؤها في عام 1917 في حالة صارخة على ما نحن بصدده. كان مُبرّر ابتكار هذه الضريبة بالأساس هي أنّ عدد النوافذ والأبواب في المساكن لا بدّ أن تتناسب مع حجم المسكن. ومن ثمّ فإنّ مُخمّن الضريبة لا يحتاج إلا إلى الدوران حول البيت وعدّ نوافذه وأبوابه ليُقدّر حجمه، ويُقدّر الضريبة بناءً على ذلك. وقد بدا بأنّ هذه الوسيلة البسيطة مثاليّة، بل وأنّها ضربة عبقريّ، ولكنّها لم تكن دون عواقب لاحقة. فقد أعاد الفلاحون تصميم بيوتهم على نحوٍ يُقلّل من عدد المنافذ بقدر الإمكان! وصحيحٌ أنّه قد تمّ تعويض الخسائر الماليّة من خلال رفع الضريبة المفروضة على كلّ فتحة، ولكنّ النتائج بعيدةَ المدى لذلك على صحّة القرويين وأعدادهم قد استمرّت لقرنٍ من الزمان أو يزيد.\n\n\nتوضّح لنا ضريبة النوافذ والأبواب شيئاً عن \"علم بصريّات الدولة\" State Optics؛ فهي تُحقّق قوّتها الهائلة في  الوضوح والدقّة عبر نوعٍ من الرؤية النفقيّة التي تركّز تركيزاً حادّاً على جانب واحد من الواقع، الذي هو في حقيقة الأمر أكثر تعقيداً وأصعب تدبيراً. إنّ هذا التبسيط المفرط يجعل الظاهرة القائمة في مركز ميدان النظر أكثر وضوحاً ومقروئيّة، ويجعلها بالتالي طيّعة أمام القياس الدقيق والحساب. وبإضافة ذلك إلى ما تمّ إنجازه من أشكال المراقبة المشابهة، والرؤية الإجماليّة الكلّية للواقع على نحوٍ انتقائيّ، يصبح بالإمكان الوصول إلى درجة أعلى من المعرفة التخطيطيّة ومن التحكّم والسيطرة.\n\n\nاختراع الغابة العلميّة\n\n\nلقد وجدتُ هذه العمليّة واضحةً تماماً في مثال اختراع الغابة العلميّة في القرن الثامن عشر في بروسيا وساسكوني. فالتعامل المُختزل مع \"علم\" الغابات يصلح كنموذج لعمليّة التبسيط التي تقوم بها الدولة، كما أنّه يكشف الإيجابيات والسلبيات الكامنة في هكذا عمليّة \n2\n. وقد كانت العدسات التي تمّ من خلالها هذا التبسيط/ الاختزال هي العلوم \"الكاميريّة\" Cameral\n3\n: أي محاولة عقلنة/ ترشيد إيرادات الدول الأميريّة. ولهذا الغرض، تمّت إعادة مَفهمة الغابة كتيار من السلع القابلة للبيع، فتحوّلت الغابة، قبل كلّ شيء، إلى آلاف من ألواح الخشب (Board Feet [وهي وحدة قياس للخشب تُعادل مربّعاً بطول وعرض قدم واحد وسماكة إنش])، وإلى أكوام من الكردات (Cords [وهي وحدة قياس للحجم تساوي 128 قدم مكعب]) التي تُقابل كلّ منها سعراً معيّناً. إنّ اهتمام التاج ومصالحه التي حلّلناها من خلال عدسات الإيرادات الأميريّة إلى رقم واحد يُمثّل الريع الذين يُمكنه استخراجه سنويّاً من الغابات الواقعة ضمن نطاق سلطة الدولة. ولعلّ قوّة هذا التبسيط/ الاختزال، الحاضرة هنا، أن تتوضّح من خلال ما يستبعده هذا المفهوم الاستعمالي/ النفعي والأقلّي Minimalist  للغابة. إذ تغيب عن هذا التصوّر كلّ الأشجار، والشجيرات، والنباتات التي لا تُقدّم مردوداً، ولو قليلاً، للتاج. وتغيب معها جميع أجزاء الأشجار، بما فيها الأشجار التي تحمل قيمة إيراديّة، والتي قد تكون ذات نفع كبير للسكان ولكنّ قيمتها لا يُمكن أن تتحوّل بسهولة إلى موارد ماليّة أميريّة مباشرة. يخطر ببالي مثلاً أوراق الشجر، واستعمالاتها المتعدّدة في العلف والقشّ ومصنوعاته؛ الفاكهة والمكسّرات كغذاء للناس؛ الحيوانات المحليّة، والطرائد؛ الأغصان والفروع كأربطة للأسيجة أو لرفع المعرّشات، أو لاستعمالها في إشعال النيران؛ ألحية الشجر والجذور لصناعة الأدوية والدباغة؛ عصارة الأشجار والنسغ لصناعة الصمغ، وهلمّ جرّا.\n\n\nمن وجهة نظر عالم الطبيعة، فإنّ كلّ شيء تقريباً يبدو مفقوداً داخل الإطار المرجعي الضيّق للدولة. إذ تغيب الغالبيّة العظمى من النباتات: الحشائش، والأشنات، والطحالب والفطر والشجيرات، والكروم، وتغيب معها الزواحف، والطيور، والبرمائيات، والأسماك وأنواع لا تُعدّ ولا تُحصى من الحشرات. كما تغيب معها معظم أنواع الحيوانات المحليّة، اللهم إلا تلك التي يُمكن استدخالها في لعبة الصيد الأرستقراطيّة.\n\n\nتستطيع الدولة النفعيّة إذاً ألا ترى الوجود الفعليّ للغابة، حرفيّاً، في مقابل تركيزها على الأشجار (التجاريّة). تمّ تطوير مجموعة من تقنيات القياس الجديدة. إذ تمّ اختيار عيّنات تمثيليّة من الغابة؛ بتحديد خمس فئات من حجم الأشجار (Normalbaüme)، وحساب كميّة الخشب الذي يُمكن استخراجه من كلّ واحدة منها من خلال مبادئ حساب حجم المخروط المستعملة في هندسة المواد الصلبة، وتمّ اعتماد العدد الكلّي للشريحة المُمثّلة لتحديد توزيع هذه الأشجار على كلّ فئة من فئات الحجم. وبإضافة هذه المعرفة إلى الحساب الدقيق لمعدّلات نموّ الأشجار، أمكن لعلماء الغابات أن يبتكروا خطّة لاستخراج ما يُفترض بأنّه أكبر إنتاج مستدام ممكن.\n\n\nعلى أنّ الخطوة المنطقيّة التالية من مشروع الغابات العلميّة الألمانيّة هي ما يُثير اهتمامنا. فقد كانت الخطوة محاولة لإعادة تصميم الغابة، من خلال عمليات مدروسة من وضع البذور والزرع والقطع، للوصول إلى غابة يُمكن عدّها، والتحكّم فيها وقياسها وتقييمها. هكذا وُلدت الغابة \"المُنتجة\" الحديثة: القائمة على محصول واحد سنويّ (غابات أشجار التنوب النرويجيّة، وغابات الصنوبر الأسكتلنديّة)، كمزارع للخشب، بأشجار من العمر نفسه مصفوفة في خطوط مستقيمة. إنّ درجة التماثل العالية للغابة تُبسّط عمليّة إدارتها واستغلالها بدرجةٍ كبيرة. يُمكن لطواقم عمل الغابة أن يتبعوا خطوات بسيطة وسهلة لتنظيف الغابة وإزالة الشجيرات الصغيرة وتشذيب الأشجار وتسميدها؛ ويُمكن أن يتمّ وضع الأشجار الناضجة المتقاربة في الطول وعرض الجذع في صفوف وتعيينها كوحدات متجانسة لمتعهّدي قطع الأشجار وتجار الخشب. لنحوٍ قرنٍ من الزمان، بات علم الغابات الألماني المذهبَ المعياري السائد في العالم، وبات يُنظر إلى \"غابة الإنتاج\" على أنّها نجاح مُعتبر من ناحية ثبات إنتاجها وقلّة تكاليفها.\n\n\nكان لإعادة تصميم الغابة باعتبارها \"ماكينة إنتاج لسلعة واحدة\" نتائج كارثيّة، على المدى البعيد، على صحّة الغابة وعلى الإنتاج. فالغابات ذات المنتوج الواحد، وذات الأعمار المتشابهة لأشجارها، كانت أكثر عُرضة للآفات والأمراض والتضرّر من العواصف. فبساطتها المفرطة، ونظامها الرسميّ، مع إزالة الشجيرات والخمائل والكمائن الطبيعيّة والنثار المتجمّع على الأرض، قلّل من تنوّع الحياة النباتيّة تقليلاً هائلاً، كما قلّل من أعداد الحشرات والثديّات والطيور، التي تلعب دوراً أساسيّاً في عمليّة صناعة التربة. ما إن تمّ استنفاد رأس مال التربة، الذي كان قد تراكم بفعل النموّ القديم للغابات، دخلت الغابات الجديدة في مرحلة من التراجع الحادّ في النموّ والإنتاج. ودخل مصطلح \"Waldsterben\" [الذي يعني ظاهرة سقم الغابات وتراجعها دون سبب واضح] إلى معجم علم الغابات الحديث، والذي قاد في النهاية إلى إنفاق مبالغ طائلة على التسميد، وعلى مبيدات القوارض والفطريات والحشرات، بالإضافة إلى الجهود الاصطناعيّة لإرجاع الطيور والحشرات والثديات إلى الغابة، بعد اختفائها منها. عبر إعادة إنتاج الغابة القديمة كمزرعة للخشب مع تجاهل كلّ ما عدا ذلك، وبالفهم الضحل لبيئتها المُعقّدة، دمّر علم الغابات الغابة المحلّية، ثمّ عاد ليتبنّى عمليّة بيئيّة تحاول العودة إلى شبح الماضي.\n\n\nخاتمة\n\n\nلقد طرحتُ مثال الغابة العلميّة كمثال تحذيري يُشير إلى مخاطر أشكال التبسيط الذي تنتهجه الدولة والمؤسسات البيروقراطيّة الكبرى. في \"أن تنظر كأنّك دولة\" طوّرتُ مجموعة من الأمثلة المُفصّلة: فرض شكل موحّد من حيازة الأراضي والكشوف المسحية لأشكال حيازة الأرض محليّاً؛ فرض أنظمة قانونيّة موحّدة على الأعراف المحليّة والدارجة، استبدال اللهجات العاميّة بلغة وطنيّة، تصميم (أو إعادة تصميم) المدن على نحوٍ تجريديّ (مثل برازيليا) مقارنةً بالمُدن \"العامّية\" غير المُصمّمة؛ وإعادة التوطين الإجباريّة للفلاحين والرعاة في الأرياف الفقيرة في مقابل أشكال الحركة \"المحليّة \" والاستيطان؛ المزارع الجماعيّة مقارنة بالمزارع الصغيرة مختلطة المحصول؛ وأخيراً، الفارق بين المعرفة المحلّية العمليّة من جهة وبين المعرفة الإبستميّة من جهة أخرى. ينصبّ تركيزي، طوال الوقت، على العمليات التي تقوم من خلالها المؤسسات الهرميّة، وأبرزها الدولة، بخلق مشهد طبيعي واجتماعي مقروء وواضح بهدف الحصول على مزيد من المنافع والتحكّم والإدارة.\n\n\nإنّ التدخّل في المجتمع (أو الطبيعة) لأيّ هدفٍ كان (على سبيل المثال، إيصال منافع الرعاية الاجتماعيّة للعاجزين والمعوزين أو مراقبة الأعداء السياسيّين) تتطلّب ابتكار الخرائط والبصريّات اللازمة للمقروئيّة. في \"أن تنظر كأنّك دولة\"، وكدارس للسياسات، ركّزت على مشروع بناء الدولة والحكومة. ومع ذلك، في محاولةٍ لإيضاح مسعاي، فأنا أرى بأنّ الرأسماليّة واسعة النطاق فاعلٌ للتجانس والتماثل والشبكيّة المنتظمة، وبأنّها لا تقلّ في تبسيطها الاختزالي عن الدولة، مع فارقٍ يتمثّل في أنّ التبسيط، عند الرأسماليين، يجب أن يدرّ ربحاً. إنّ الدافع نحو الربح يفرض درجةً من التبسيط والرؤية النفقيّة، والتي تزداد شدّة عن حالة الغابة العلميّة في ألمانيا. في هذا الصدد، فإنّ النتائج التي استقيها من الفشل المتكرّر للهندسة الاجتماعيّة الحديثة تنطبق أيضاً على المعايير التي يفرضها السوق وعلى التجانس والتماثل البيروقراطي.\n\n\n\n\n\n\n “The Production of Legal Identities Proper to States: The Case of the Permanent Family Surname.” Comparative Studies in Society and History 44(1) January 2002, pp.4-44.\n بهذا الاختصار، فإنّني أيضاً أقوم بشيء من الاختزال والتبسيط\n العلوم الكاميرية، هي جملة العلوم والتقنيات التي ارتبطت بالجهاز الإداري للدولة الألمانيّة Kammer (البروسيّة بدايةً)، الذي عمل على تحسين كفاءة الدولة والإدارة الماليّة المُرشّدة للثروات الطبيعيّة والإيرادات الزراعيّة وغيرها. ويُطلق على المذهب بجملته اسم Cameralism، وقد تمّ تبنيه في دول أخرى، وبأسماء أخرى (المترجم)."
}