{
  "title": "\"إسرائيل\" وهندسة المكان",
  "author": "علا المصري",
  "author_url": "https://metras.co/author/ola/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/علا-المصري-150x150.jpg",
  "date": "20 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a3%d8%b1%d8%b6-%d8%ac%d9%88%d9%81%d8%a7%d8%a1-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d9%87%d9%86%d8%af%d8%b3%d8%a9-%d8%a7%d9%84%d9%85%d9%83%d8%a7%d9%86/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/مستوطنة-400x300.jpg",
  "content": "صورة جويّة لمستوطنة \"هارحوما\" المُقامة على جبل أبو غنيم قرب بيت لحم، 2010 (AFP)\n\n\nسياسات الاحتلال الإسرائيلي في تغيير الحيّز المكاني للفلسطينيين في غزة والضفة الغربية، هي الثيمة الأساسيّة التي يدور حولها كتاب \"أرض جوفاء: الهندسة المعمارية للاحتلال الإسرائيلي\" (الشبكة العربية ومدارات، 2017)، لـ إيال وايزمان Eyal Weizman، وترجمة باسل وطفه.\n\n\nيدرس الكتاب سلوك الفلسطينيين والمقاومة الفلسطينية، والمرونة في ابتكار السياسات، التي تسمح للاحتلال بالتعامل مع حيّزها المكاني، والقضاء عليه في كثير من الأحيان. سياسات تكمُن ابتداءً، في أماكن بناء المستوطنات وتحصينها وأسلوب بنائها، مروراً بنقاط التفتيش التي تقيّد سيطرة الفلسطينيين على مناطقهم، وتشعرهم بفوقيّة الاحتلال ومراقبته الدائمة لهم، وصولاً إلى الجدار الذي بُني حول دولة الاحتلال على حساب الفلسطينيين مُقسّماً أراضيهم ومصعّباً لحياتهم. يضاف إلى ذلك كلّه، اقتحام الاحتلال للمخيّمات، من خلال هدم المنازل وإعادة بنائها وفق رؤيته، بما يقضي على المقاومة ويسهّل اقتحامه للحيّز الفلسطيني. كما أنّ السيطرة الجوية على المجال الفلسطيني، ساهمت بشكل فعّال في اغتيال المُقاومين وقادة الفصائل الفلسطينية.\n\n\nتحقيقٌ في تحوّلات أراضي الـ67\n\n\nيُظهر الكتاب الذي صدر في نُسخته الإنكليزيّة عام 2007، ما يهدف الاحتلال الإسرائيلي إلى ترسيخه في وعي الفلسطينيّ، من خلال إعادة تشكيله للمكان أو تدميره أو السيطرة عليه. يُمكن اعتبار الدراسة، بمثابة تحقيق في التحوّلات التي حدثت على المناطق الفلسطينية المحتلّة منذ عام 1967 (لا ينفي ذلك بدء الاستيطان قبل ذلك بما يقارب مئة عام)، يُقدم تصوّراً عن القوانين الإسرائيلية التي رسّخت وجود الاحتلال في الحيّز المكاني للفلسطينيين.\n\n\nالكتاب مشروطٌ بحدّين منهجيين؛ الحدّ الزماني منذ عام 1967 إلى 2007 (سنة الإصدار)، والحدّ المكاني المتمثّل في المناطق المحتلّة من الضفّة الغربية وقطاع غزة. يعتمد وايزمان على الأرقام في إثبات وجهة نظره، ويطرح الرؤية الإسرائيلية من داخل دولة الاحتلال، ويوثّقها بالبراهين والأدلّة.\n\n\n\n\nأما وجهة نظر وايزمان فمرتبطة بما يسمّيه إنسانية الفلسطينيين وحقوقهم الإنسانية التي يمكن الحصول عليها تحت الاحتلال، فالمشكلة الأساسيّة عنده لا تكمن في وجود الاحتلال، بل في سياساته نحو الفلسطينيين، ويُمكن التعجّل بالقول إن مقولته \"من الممكن تقليل أثر الاحتلال على الفلسطينيين\". فكأن مشكلة المزارع الفلسطيني محدودة في الوصول إلى أرضه، والموظّف في الوصول إلى مكان عمله، والمقيم في هويته المؤقتة، أو في صعوبة تحصيله للتصاريح، مُغفلاً حقيقة أن وجود الاحتلال يقف وراء اختلاق هذه المشاكل.\n\n\nالاحتلال، حسب وايزمان، يقوم بخلق المشاكل للفلسطينيين ثم يحاول إظهار إنسانيته بالتخفيف من وطأتها. يضع، مثلاً، نقاط التفتيش التي تعرقل حياة الفلسطينيّ، ثم يبني استراحات مكيفة، ويبني جدار الفصل، ثم يغيّر مساره  للحفاظ على قدرة السكّان الفلسطينيين على ممارسة حياتهم اليومية، ويحتجز أراضي المزارعين في المستوطنات ثم يعطيهم التصاريح للوصول إليها. غير أنّه يحتفظ، في الوقت ذاته، بالقدرة على تحويل حياتهم إلى جحيم أمام أوّل عملية مقاومة.\n\n\nمرونة المحتلّ، والمُقاوِم\n\n\nيُدرك قارئ الكتاب، مرونة الاحتلال في التعامل مع المقاومة والحيّز المكاني للفلسطينيين، ومرونة المقاومة الفلسطينية في ابتكار وسائل لمقاومة المحتلّ. سيظهر للقارئ أيضاً، ومع تقدّم صفحات الكتاب، أن مفهوم النصر والهزيمة في معركة الفلسطينيّ مع الاحتلال، لا تتعلّق فقط بزوال الأخير، وإنّما بتدمير سياساته وعرقلتها أيضاً، واضطرار الاحتلال لتغييرها وابتكار غيرها أو تطويرها. تظهر هذه النقطة الأخيرة، في معرض حديث وايزمان عمّا قام به الفلسطينيون في مخيمي بلاطة وجنين، وبنائهم للأنفاق في غزّة.\n\n\nيُشير وايزمان إلى محاولة الاحتلال الإسرائيلي، لإظهار سلوكه الاستيطاني وكأنّه سلوكٌ إنسانيّ طبيعي، يميل إلى التوسّع والسكن في الأماكن الحيوية للمستوطنين. يضرب مثالاً على النقطة الأخيرة، بقصّة تكوّن مستوطنة \"ميغرون\"، التي بدأت ببناء برج إرسال هاتفيّ على تلّة. احتاج البرج إلى حارس، الذي ما لبث أن أحضر أسرته للسكن معه. توالى قدوم العائلات إلى أن أصبحت مستوطنة، \"اضطرت\" الاحتلال إلى مدّها بالماء والكهرباء والصرف الصحي، وترخيصها رسمياً، في وقت لاحق، على الرغم من أنها فوق أراضي فلسطينية.\n\n\nيوضّح هذا المثال، أن الاحتلال الإسرائيلي لن يعدم أي وسيلة في سبيل الاستيطان في الضفة الغربية، وجعل الأراضي الفلسطينية ممزّقة الأوصال. وهو أمر يصعب قيام \"دولة فلسطينية\" حسب وايزمان، فحتى إن سمح الاحتلال بذلك، فسيبقى تواصل أطراف الدولة مع بعضها البعض، مرهوناً برغبات الاحتلال وشروطه. هذا بحد ذاته، لن يعطي هذه الدولة سيادة تامّة على أراضيها.\n\n\nفي معرض حديثه عن مدينة القدس، يتناول الكاتب قانوناً كان قد سنّه \"الانتداب\" البريطاني، يقضي بأن بيوت القدس يجب أن تستخدم الحجر الجيري لكسوتها الخارجية، للحفاظ على هويّة المدينة المقدّسة، وتمييزها عن محيطها. واجه الاحتلال الإسرائيلي مشكلة في هذا القانون عند احتلاله شرق القدس عام 1967. فهذا البناء باهظ التكاليف ويحتاج إلى وقت بناء أطول، بينما يريد الاحتلال بناء مستوطنات بتكاليف منخفضة وبسرعة عالية، لتسهيل بيعها للمستوطنيين ومحاولة ابتلاع أكبر قدر ممكن من الأرض. لم يعمّر هذا القانون طويلاً في القدس، وأُلغي سريعاً بعد احتلالها. إلغاءٌ أدّى إلى هدم حي المغاربة، وتوطين المستوطنين في حارة الشرف. أمران كانا أوّل أشكال تغيير الحيّز المكاني للمقدسيين، في البلدة القديمة خصوصاً.\n\n\n\"ترِكة\" شارون\n\n\nيُفسح وايزمان مساحة مهمّة في كتابه، لسياسات أرئيل شارون، الذي لم يكن يقبل أن يُقال له كيف يجب عليه القيام بالمهمّة، حسب تعبيره، وإنّما يكلف بالمهمة ويبتكر الوسائل لإتمامها. يضرب الكتاب مثالاً لذلك، فحينما أمرَ موشي دايان، بالقضاء على المقاومة في غزّة، لم يخبره شارون بالكيفية التي سيطبّق من خلالها هذا الأمر، واستخدم الجرافات لشقّ الطريق بين البيوت، والسماح بدخول الدبابات إلى المخيّمات.\n\n\nفيما يخصّ الاستيطان، كان شعار شارون \"الاستيطان حيث نستطيع\"، بغضّ النظر عن ملكية الأراضي، أو تواجدها ضمن نطاق \"الدولة\" الفلسطينية أو الإسرائيلية. فبعد فوز \"حزب ليكود\" بالانتخابات عام 1977، تضاعف عدد المستوطنات في الضفة الغربية من 28 مستوطنة إلى 68، وعدد المستوطنين من 4500 إلى 16200، وتمّ السماح للجماعات والعصابات الاستيطانية بالبناء في جبال الضفة الغربية أو التغاضي عنهم، حسب وايزمان.\n\n\nبنيت هذه المستوطنات لتفرض سيطرة بصرية على الفلسطينيين في الضفة الغربية، لاختيارها أعالي التلال مكاناً للبناء، لعدة اعتبارات: أمنية واستراتيجية، أو حتى دينية - أيديولوجية وذلك بالبناء على قمم قريبة من مواقع تاريخية توراتية. يضاف إلى ذلك الاعتباران: السياسي، للحدّ من حجم الأراضي التي قد تنتقل إلى الجانب الفلسطيني في أي عملية تسوية سياسية، والاقتصادي، فالأراضي التي تبنى عليها المستوطنات في الضفة الغربية تكون أقلّ تكلفة. كما أنّ نوافذ غرف المعيشة في بيوت هذه المستوطنات كانت دائماً ما تكون مطلّة على المنحدرات، لتشكّل نقاط مراقبة لأي تحرّك فلسطيني \"مُريب\"، وبذلك تحقّق دورها الأمني، بعد أن بسطت وجودها البصري على الفلسطينيين في الضفة الغربية.\n\n\nقام الاحتلال الإسرائيلي، حسب وايزمان، بإرساء العديد من السياسات، لتشجيع المستوطنين على السكن في الضفة الغربية. أولاً، بتحسين مستويات المعيشة فيها، وثانياً، ببناء سلسلة طرق تربطها بالقدس وتل أبيب، ولا تمرّ بالسكّان الفلسطينيين. وهي أمور اجتذبت بالأساس، المستوطنين المتديّنين بعائلاتهم الكبيرة ومواردهم المحدودة، والمهاجرين الجُدد من الاتحاد السوفيتي.\n\n\nفي ذات الصدد، تجب الإشارة إلى استخدام الاحتلال الإسرائيلي لقانون يعود إلى الفترة العثمانية، يقضي بأن الأرض التي لا تُزرع لثلاث سنوات، تُصادر لصالح الدولة. استخدم الاحتلال الإسرائيلي هذا القانون، للسيطرة على المزيد من الأراضي، وفصل الأراضي الفلسطينية بعضها عن بعض، وفصل السكان عن أراضيهم وممتلكاتهم، والعمل على منعهم من الوصول إليها لزراعتها، وبالتالي مصادرتها من قبل دولة الاحتلال.\n\n\nمُخيّمات عصيّة\n\n\nيُشير الكتاب أيضاً، إلى إدراك الاحتلال لحقيقة أنّ المخيّمات الفلسطينية، تُشكّل مكان تركّز المقاومة، وذلك لضيق شوارعها واكتظاظ بيوتها، وصعوبة السيطرة عليها من طرف الاحتلال. إنّها حيّزٌ مكاني آمن للمقاومة، تستطيع فيه أن تُكبّد الاحتلال الإسرائيلي أشدّ الخسائر. أراد الاحتلال اقتحام هذا الحيّز، فقام باقتحامه من البيوت بدلاً من الشوارع، ليشكّل شكلاً جديداً من محاولات السيطرة. كانت أولى المحاولات في مخيّم بلاطة في نابلس، إذ اقتحمت قوات الاحتلال المخيّم من خلال جدران المنازل، لكي تتحاشى الشوارع الملغومة، وتفاجئ المقاومين وتحاصر سكّان المخيم. درست قوّات الاحتلال تركيبة المخيّم وأماكن ارتباط المنازل، وأماكن فتح الجدران، فكانت تفجّر حائط المنزل لتدخل إلى المنزل التالي وهكذا. اعتمدت هذه السياسة بشكل أساسي على المفاجأة، ونجحت في مخيم بلاطة.\n\n\nالمحاولة الثانية، كانت في مخيم جنين، الذي كان يعلم مقاوموه بسياسة الاحتلال الجديدة. تزامن الهجوم عليه مع الهجوم على مخيم بلاطة، واستخدم جيش الاحتلال نفس السياسة، إلّا أن المقاومة كانت تختبئ أسفل المنازل والجدران. أعطاها هذا الأمر حيّزاً للحركة، أدى إلى عرقلة وحدة كاملة من وحدات الجيش التي حاولت اختراق الجدران. كانت المقاومة قد اكتسبت الخبرة اللازمة لصد الهجوم، فنجحت في صدّه. لم يستطع جيش الاحتلال التقدّم بشكل كبير، مما اضطره إلى تدمير المخيم بالجرافات المجنزرة، والقضاء على المقاومة والمدنيين، وهي محاولة لإعادة تشكيل المخيم لتسهيل اقتحامه مستقبلاً، ومنع المقاومة من النموّ فيه.\n\n\nتدمير الاحتلال للحيّز المكاني للفلسطينيين، يأتي ضمن سياق الرغبة في إعادة بنائه بما يتناسب معه، ويسهّل السيطرة البرية والجوية عليه. يظهر هذا الأمر في إعادة بناء مخيّم جنين، لتكون شوارعه واسعة، يسهل معها دخول الدبابات، وفي تدمير الأنفاق في قطاع غزّة لفرض مزيد من الحصار عليها.\n\n\nيشكّل هذا الكتاب محاولةً جادّة لفهم سياسات الاحتلال الإسرائيلي، في التعامل مع الحيز المكاني للفلسطينيين، وتحديداً المقاومين منهم، وفرض سيطرته عليهم بصرياً وجغرافياً وجوياً، بكافة الوسائل. إنّه أمرٌ يدلّ على عجز الاحتلال عن فرض سيطرة كاملة على الفلسطينيين، فالمقاومة لم تسمح له بأن يكون جسماً طبيعياً مقبولاً لا بصرياً ولا فيزيائياً، بل دفعته إلى التراجع في كثير من الأحيان، من خلال المرونة التي تُظهرها في التعامل معه، و إدراكها لخطورة المكان في المعركة."
}