{
  "title": "إقصاء الأسرى ودعاوى مكافحة \"الإرهاب\"",
  "author": "باسل رزق الله",
  "author_url": "https://metras.co/author/bassel/",
  "author_image_url": "https://metras.co/wp-content/uploads/2020/04/WhatsApp-Image-2020-04-12-at-21.44.36-150x150.jpeg",
  "date": "23 يوليو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a-%d8%a5%d9%82%d8%b5%d8%a7%d8%a1-%d8%a7%d9%84%d8%a3%d8%b3%d8%b1%d9%89-%d9%88%d8%af%d8%b9%d8%a7%d9%88%d9%89-%d9%85%d9%83%d8%a7%d9%81/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/arabbank-400x300.jpg",
  "content": "كان من القرارات الأولى التي أصدرتها سلطات الاحتلال الإسرائيلي، بعد احتلالها الضفة الغربية والقطاع عام 1967، تعليقُ كافّة الأنشطة المصرفيّة العربيّة، وفرض قيودٍ ماليّةٍ وتجاريّة واسعة على الفلسطينيين.\n\n\n\"البنك العربي\"، الذي كان أحد أهم البنوك حينها، \nأغلق أبوابه\n، وغادر موظّفوه، وسُرقت أمواله، ولم يعد إلى فتح الفروع في فلسطين إلا بعد اتفاقية أوسلو عام 1993. في حين ظلّت حتى اليوم، لافتة البنك العربي تُراوح مكانها على إحدى العمارات مقابل باب العامود في القدس، شاهدة على بنك كان هناك.\n\n\nعاد البنك العربيّ والاستيلاء على مقدّراته للمشهد مرة ثانية خلال الانتفاضة الثانية، إذ اقتحم جيش الاحتلال مقراته وسرق الأموال منها بدعوى استخدامها لصالح حركات المقاومة والعمليات الاستشهادية. منذ ذلك الحين، توّسع التدخّل الإسرائيلي-الأميركيّ في تصرّفات البنك، ليصبح في كثير من الأحيان \"غير مرئي\"، من خلال \"انضباط\" البنك تلقائياً، للشروط والقوانين الدولية في إطار ما يُسمى \"مكافحة الإرهاب وغسيل الأموال\".\n\n\nتجميد الحسابات وتعليق الحوالات\n\n\nتعكسُ هذا الأمر، الشهاداتُ المتكرّرة لأهالي الشهداء والأسرى الفلسطينيين، والأسرى السابقين أنفسهم، عن إغلاق إدارة البنك العربي حساباتهم فيه، أو تجميدها، أو منعهم من إجراء معاملات ماليّة معيّنة، أو منعهم من فتح حساب أصلاً.\n\n\nفي سبتمبر/ أيلول 2015، أغلقت إدارة \"البنك العربي\" الحسابَ المصرفي للأسير السابق والصحافيّ محمد القيق من الخليل، والذي أمضى ما يقارب 4 سنوات في سجون الاحتلال. يشيرُ القيق أنّه فتح حساباً في البنك عام 2001، وأنّ مدير البنك أخبره أن إغلاق الحساب جرى \"لاحتمالية وصول حوالات إليه من مصادر إرهابية مثل تركيا\".\n\n\nأثار الأمرُ حفيظةَ القيق، فوكّل محامياً لمتابعة القضية، انتهتْ بإعادة فتح الحساب مرّة أخرى. لكن القيق اعتقل بعدها من قبل الاحتلال بحوالي شهرين، فأُغلِقَ الحسابُ مرّةً أخرى إلى اليوم. يُضيفُ القيق: \"حساباتي في البنوك الأخرى مفتوحة، والبنك العربي تعامل معي بإفتراضاتٍ أمنية لم تَثبُتْ عليّ لدى محاكم الاحتلال\".\n\n\nعندما أصرّ القيق أكثر على إدارة البنك جاءه الردُّ شفويّاً، كما قال: \"إدارة البنك في الأردن هي من قررت إغلاق حسابك\"، وقُدِّمَت له نصيحةٌ على شكل: \"ابحث عن اسمك في غوغل تجدْ ارتباطك بالإرهاب\". تَوَاصَلَ القيقُ لاحقاً مع سلطة النقد الفلسطينية التي رأت أنّ الموضوع يُمكن أن يُحلّ بفتح حساب جديد في مصرفٍ آخر غير \"البنك العربي\"، و\"يا دار ما دخلك شرّ\".\n\n\nفي قصة شبيهة، توّجه الأسير السابق ضياء الجعبة من القدس، عام 2016 إلى أحد فروع \"البنك العربي\" لتحويل مبلغٍ ماليٍّ إلى أحد أقاربه خارج فلسطين، ليصطدم بالموظّف يُخبره أنّه لا يمكنه إرسال الحوالة أو إجراء أيّة حركة في حسابه.\n\n\nأما السبب كما قال الجعبة: \"لأنني أحصلُ على راتبِ أسيرٍ مُحرّر\". توّجه الجعبة إلى \"هيئة شؤون الأسرى والمحررين\" التي تصرف له هذا الراتب، وردّت بما ردّت به سلطة النقد على القيق، طالبته بتغيير حسابه إلى مصرف آخر، وفَهِم من موظّفيها أنّ الأمر تكرّر مع أسرى سابقين آخرين.\n\n\nفي أبريل/ نيسان الماضي، \nنشرت\n ربى البرغوثي من رام الله، وهي ابنة الأسير مروان البرغوثي المحكوم بالسجن 5 مؤبدات، على صفحتها على الفيسبوك، قائلة إنها توّجهت لـ\"البنك العربي\" لتفعيل حسابها القديم، إلا أنّ ذلك لم يتم، ولم تتردّد إدارة البنك في القول لها مباشرة أن السبب هو والدها!\n\n\n\n\nبمراجعة ما نُشِرَ في وسائل الإعلام، نَجِدُ \nحالات متكرّرة\n لأسرى أو أقارب أسرى من مختلف الفصائل والتنظيمات الفلسطينية، ممّن عوملوا بنفس الطريقة من قبل \"البنك العربي\". كما نالت الجمعيات الخيرية ومؤسسات المجتمع المدني نصيباً في إغلاق حساباتها في البنك، منها: \"\nجمعية إنعاش الأسرة\"\n عام 2013، و\n\"مؤسسة الضمير لحقوق الإنسان\" عام 2012\n، و\"جمعية الأمل لإسكان الأسير\"، وهي جمعيات تُعنى بشؤون الأسرى والمحرّرين والشهداء وعوائلهم.\n\n\nحتى نهاية فبراير/ شباط 2018، بلغ عدد المصارف العاملة في أراضي السلطة الفلسطينية 15 مصرفاً، 4 منها مصارف محليّة، و3 إسلامية، و8 وافدة تجارية. وبالبحث عن حالات منعت من فتح حسابات في بنوك فلسطينية أخرى، كانت الحالات المتوصّل إليها قليلة جداً. في \n\"البنك الإسلامي الفلسطيني\"\n مثلاً، \nمُنِع \nنجل النائب عن \"كتلة الإصلاح والتغيير\" في المجلس التشريعي فتحي القرعاوي من فتح حساب بذريعة وجود اسم والده على \"قوائم الإرهاب لدى الاتحاد الأوروبي\".\n\n\nفي المقابل، \nوقّع\n \"البنك الإسلامي العربي\" عام 2015، على اتفاقيةً تعاون مع \"هيئة شؤون الأسرى والمحررين\" لدعم وتمويل مشاريع تخصّ الأسرى المحرّرين. ليكون بذلك \"البنك العربي\" الأبرز تقريباً فيما يخصّ سياسة إقصاء الأسرى وأهاليهم.\n\n\nمكافحة أموال \"الإرهاب\"!\n\n\nيُمكن أن نُعيد قضية ما يُسمى \"مكافحة أموال الإرهاب\" إلى عام 2001، وتحديداً بعد أحداث 11 سبتمبر/ أيلول 2001. بعد ذلك التاريخ بأسبوعين تقريباً، \nأعلن\n الرئيس الأميركي الأسبق جورج بوش في مؤتمر صحافيّ، تجميد أرصدة 27 شخصاً ومنظمة تُصنّف على أنها \"إرهابية\"، مُعلّلاً ذلك أنّ \"المال هو شريان الحياة  للعمليات الإرهابية\". اعتبر بوش حينها تجميد الأرصدة المالية \"أوّل طلقة\" في حربه على الأموال، و\nهدّد\n المصارف الأجنبية في بلاده بتجميد أرصدتها في حال لم تتعاون في \"تجميد العمليات المالية للجماعات الإرهابية\".\n\n\nبعد شهر تقريباً، تحديداً في 26 أكتوبر/ تشرين الأول، وعلى نحو سريع، أصدر الكونغرس الأميركي تشريعاً جديداً عُرِفَ بـ\n قانون \"باتريوت\"\n \nPatriot Act\n. يختصّ هذا التشريع بالتنظيم القانونيّ للأدوات الملائمة والمطلوبة \"لاعتراض وعرقلة الإرهاب\"، ويُعطي الصلاحية والشرعية القانونية للحكومة الأميركية لمراقبة المعاملات الماليّة والحسابات المصرفية لِمَن \"تَشْتَبِهُ في علاقتهم بالإرهاب\"، بدون أيّ إذن قضائيّ مُسبق.\n\n\nانطلقت بعد ذلك \nحملة\n في العالم تحت عنوان \"مكافحة غسيل الأموال والإرهاب\"، قادتها الولايات الأميركية المتحدة ودولة الاحتلال الإسرائيلي. ارتكز العمل في تلك الحملة على مسارين: الأول \"قانوني\" يقوم على أساس فرض قوانين \nوعقوبات\n، على الأفراد والمنظمات والجمعيات التي يشتبه بصلتها أو بتمويلها لـ\"الإرهاب\"، والثاني من خلال سرقة الأموال بشكل مباشر من البنوك والحسابات المصرفية ومنع وصولها.\n\n\nفي تاريخ فلسطين القريب، يُمكن إرجاع مسألة ملاحقة الأموال المرتبطة بمشروع المقاومة إلى فترة الانتفاضة الثانية. كان الحدث الأبرز بهذا الخصوص، في فبراير/ شباط 2004، حينما \nاقتحمت\n قوات الاحتلال الإسرائيلي عدّة فروع لـ\"البنك العربي\" و\"بنك القاهرة عمان\" في رام الله، وحجزت الموظفين، و\nسرقت\n أموالاً قُدّرت بحوالي 10 ملايين دولار، تعود لحوالي 400 حساب مصرفيّ تابعة لأفراد وجمعيات، وصادرت بعض الوثائق والبيانات منها.\n\n\nزعم الاحتلال في حينه أنَّ تلك الأموال تستخدم لأغراضٍ \"إرهابية\"، أو تشجع عليها -إعالة أسر الشهداء والأسرى-. وعمل وزير مالية السلطة في حينه سلام فياض على استرجاع الأموال من خلال إجراء قانوني، بعمل مخالصات مالية، وإعادة الأموال للأفراد والجمعيات من الموازنة العامة للسلطة، حتى تمّت إعادة الأموال المسروقة.\n\n\nما بين يوليو/ تموز 2004 و2010، رُفعت عدّة دعاوى في المحاكم الأميركيّة ضدّ \"البنك العربي\" تتّهمه بالمشاركة في المسؤولية عما يقارب 24 عملية استشهادية في أنحاء فلسطين، وقعت ما بين الأعوام 1995-2005، وعن دوره في نقل أموال لصالح \"حركة حماس\" ومؤسّساتها الخيرية وتفرّعاتها.\n\n\nقدّم هذه الدعاوى أميركيون وإسرائيليون وغيرهم ممّن نجوا من العمليات الاستشهادية أو قُتل أقاربهم فيها، وصل عددهم إلى حوالي 6 آلاف شخص، مدّعين أن إدارة \"البنك العربي\" قدّمت خدمات مالية لأشخاص علمت، أو كان من المفترض أن تعلم أنهم يساعدون في تنفيذ العمليات الاستشهادية، وفي رعاية أسر منفذيها. وطالب هؤلاء بالحصول على تعويضات من \"البنك العربي\" \nوصلت حوالي 570 مليون دولار.\n\n\nالقضية التي أنتهت في أبريل/ نيسان الماضي، بعد 14 عاماً من المداولات والتأجيلات في مختلف الهيئات القضائية، لم يصدر فيها حكم يُدين \"البنك العربي\" \nوأسقطها\n القضاء الأميركي، على اعتبار أنه لا يمكن له النظر في قضية ارتكبت \"المخالفة\" فيها خارج الأراضي الأميركية.\n\n\nفي معرض دفاعه عن نفسه، قال البنك على لسان مُمثّليه إنّ الحكومة الأميركية سبق واعتبرت \"البنك العربي\" \n\"شريكاً بنّاءً في محاربة تمويل الإرهاب\"\n. وكانت صحيفة \"يديعوت أحرونوت\" الإسرائيلية قد نشرت عام 2015 \nمقالاً\n قالت فيه إن ممن شهدوا لصالح البنك في القضية المرفوعة ضدّه في أميركا، 3 جنرالات إسرائيليين في جيش الاحتلال، ترّكزت شهادتهم في عرض القدرات الاستخباراتية الإسرائيلية في كشف أي عملية لـ\"تمويل الإرهاب\"، ولكن المحكمة لم تعتبر إفادتهم مهنية ورفضتها.\n\n\nبعد صدور القرار النهائي في القضية قبل 3 أشهر، رحّب البنك به، و\nأكدّ\n في بيان له أنّه \"ما زال يمارس كافة أعماله وأنشطته ملتزماً بالمتطلبات الرقابية والمعايير المصرفية العالمية\". و\nاعتبرَ\n البنك على لسان رئيس مجلس إدارته (منذ 2012) صبيح المصري \"أنَّ الحق ظهر وزهق الباطل\"، مضيفاً: \"أن البنك سيواصل عمله كبنك عربي مصرفي، ولا يتدخل في السياسة، ولا يريد أن يزعج نفسه، أو أن ترفع عليه قضايا جديدة\".\n\n\nرعاية رسمية\n\n\nلا تبدو هذه الجهود لإبعاد \"الشبهات\" مقتصرة على \"البنك العربي\" فحسب، فقد شاركت مؤخراً مصارف أخرى عاملة في الضفة الغربية، وبإشراف \"سلطة النقد الفلسطينية\" في جولتين على المؤسسات الماليّة الأميركية والدّولية، \nالأولى\n في يونيو/ حزيران 2016، و\nالثانية\n في أبريل/ نيسان 2017.\n\n\nهدفت الجولتان اللتان حملتا عنوان: \"التعريف بالمصارف الفلسطينية\"، إلى إثبات \"نزاهة\" هذه البنوك وابتعادها عن دعم ما يُسمّى \"الإرهاب\"، والتأكيد على تطبيق المعايير الدولية لمكافحة غسيل الأموال وتمويل الإرهاب، وعرض الأداء \"المميّز\" للقطاع المصرفي رغم \"الظروف الاستثنائية السائدة\" في فلسطين.\n\n\nيبدو أن لقاءات كهذه، تجري بشكل دوريّ من أجل \"إثبات نزاهة\" المصارف الفلسطينية. هكذا مثلاً، في يوليو/ تموز 2017، \nالتقى\n في رام الله محافظ \"سلطة النقد الفلسطينية\" عزّام الشوا، بمساعد وزير الخارجية الأميركي لشؤون مكافحة المخدّرات وتطبيق القانون دولياً، من أجل إطلاعه على جهود سلطة النقد في \"مكافحة غسيل الأموال وتمويل الإرهاب في فلسطين\".\n\n\nفي سبتمبر/ أيلول من نفس العام، افتتح محافظ سلطة النقد مؤتمراً لمسؤولي مكافحة غسيل الأموال وتمويل الإرهاب في إسطنبول، حرص فيه المسؤولون الفلسطينيون مرةً أخرى على \nتأكيد\n \"مدى جدّية والتزام دولة فلسطين في مكافحة جريمتي غسل الأموال وتمويل الإرهاب، والتي تشكل خطراً مُحدقاً بنظامنا المالي والمصرفي، في ظلّ منطقة تشهد عدم الاستقرار السياسي\"، على حدّ تعبيرهم.\n\n\nأصبحت السلطة الفلسطينية عام 2015 عضواً في \"\nمجموعة العمل المالي لمنطقة الشرق الأوسط وشمال أفريقيا من أجل مكافحة غسل الأموال وتمويل الإرهاب\n\" MENAFATF، التي أنشأت عام 2004، بهدف مراقبة وتعزيز تطبيق أنظمة مكافحة غسل الأموال وتمويل الإرهاب.\n\n\nتكتمل جهود البنوك مع الجهود الرسمية الفلسطينية لمحاصرة ذلك الموسوم بالإرهاب. ففي ديسمبر/ كانون الأول 2015، أصدر الرئيس الفلسطيني محمود عباس قراراً بتعديل قانون \"مكافحة غسيل الأموال\" الصادر عام 2007، ليصبح قانون \n\"مكافحة غسل الأموال وتمويل الإرهاب\"\n. يتكوّن القانون من 51 مادة، تشمل التعريفات واللجنة المختصّة في المتابعة وآلية العمل والعقوبات، ويتوافق مع \"القانون النموذجي الصادر عن الأمم المتحدة\" في هذا الشأن.\n\n\nيُعرّف الإرهابي في ذلك القانون بأنه من \"يقوم بارتكاب أو الشروع في ارتكاب أو الاشتراك كطرف متواطىء في أي من الأعمال الإرهابية بأي وسيلة، سواء كانت مباشرة أو غير مباشرة، لتنظيم أعمال إرهابية أو توجيه الآخرين لارتكابها\"، لكنّه لا يُعرّف ولا يحدّد ماهية \"الأعمال الإرهابية\" وحدود تعريفها."
}