{
  "title": "القطمون بعد النكبة: حكاية بيت الكرميّ",
  "author": "سارة دجاني",
  "author_url": "https://metras.co/author/sara/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/سارة-دجاني-150x150.jpg",
  "date": "18 مايو 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d8%a7%d9%84%d9%82%d8%b7%d9%85%d9%88%d9%86-%d8%a8%d8%b9%d8%af-70-%d8%b9%d8%a7%d9%85%d8%a7%d9%8b-%d8%ad%d9%83%d8%a7%d9%8a%d8%a9%d9%8f-%d8%a8%d9%8a%d8%aa-%d8%a7%d9%84%d9%83%d8%b1%d9%85%d9%8a%d9%91/",
  "image_url": "https://metras.co/wp-content/uploads/2019/05/القطمون-400x300.jpg",
  "content": "مع تصاعد القتال حول القدس بداية عام 1948، كَتَبَ حمدان سمارة من طولكرم رسالةً إلى صديقه اللغويّ والأديب حسن الكرمي، ينصحه فيها بإخراج مكتبته الفريدة من بيتهِ في حيّ القَطَمون غربيّ القدس. مكتبةٌ كانت تَضُمُّ مجموعةً كبيرةً ومتنوعةً من الكتب العربيّة والإنكليزيّة، ابتاعها على مدار سنواتٍ طويلة من مختلف البلدان.\n\n\nفي رسالته، يَعْرِضُ حَمْدَان المساعدةَ على حسن الكرمي في تأمينِ وصولِ كُـتُـبِهِ سالمةً إلى جنين، مُحذِّراً إياه أنّهُ قد يضطرُ لترك بيته يوماً، وقد \"يقوم اليهود بالإضرار بكنوزه الثمينة تلك\". \"هل ستَقبَلُ بهذا العرض؟\"، سألت أمينة السّوريّة زوجَها حسن، فأجابها ضاحكاً: \"لن أقبل، لأننا لن نخرجَ من القطمون، ولا أحد يستطيع أن يؤذي مكتبتي\".\n\n\nلَم تَدُم ضحكةُ الكرمي طويلاً. في أواخر أبريل/ نيسان من ذات العام، ومع آخر العائلات التي هُجِّرت من القطمون، اضطرّ الكرمي وعائلتُه لمغادرةَ بيتهم، دون أن يأخذوا من هذه الكتب شيئاً، لتبقى فريسة لعصابات الاحتلال.\n\n\nجولة في شوارع القطمون\n\n\nفي صباح يوم جمعة من ربيع هذا العام، سِرْنَا نتلمّسُ كالغرباء ما تبقى من بيوت الفلسطينيين في حي القطمون المُهجّر غربيّ القدس. بُني هذا الحيّ بعد منتصف القرن التاسع عشر، في ظلِّ التوسع العمرانيّ خارج أسوار البلدة القديمة. اجتذبت أراضي الكنيسة الأرثوذكسية التي كانت معروضةً للبيع حينها، عدداً من العائلات المقدسية والفلسطينية المقتدرة والمتوسطة، فأنشأت فوقها هذا الحي، إلى أن هُجّرت في نكبة 48.\n\n\nكأنما أُلبس هذا الحيّ لباساً لا يليق بمقاسه، رَفَعَ عمادَ بيوتِه البناؤون العرب، وعَاشَ بين جدرانها أصحابُها العرب، ولَعِبَ بين أزقة الحي أطفالُ العرب. اليوم بَقـي \"المبنى\"، وتغيّر البشر، فامتلأت جوانب الحي وأزقته بمستوطنين غرباء، سرقوا بيوتاً وذكريات وحياة بأكملها لأشخاص أصبحوا في عداد اللاجئين.\n\n\n\n\n\n\nكنّا نسير في الحيّ ونقرأُ أسماءَ الشّوارعِ المصبوغة بكلِّ ما هو صهيونيّ وعسكريّ، هذا شارع \"البلماح\" - إحدى العصابات الصهيونية، وهذا شارع \"كوفشي هكطمون\" - وتعني محتلّو القطمون-.  في كل شارع اسم عسكري ذو علاقة بتاريخ القتال على هذه البلاد، يزاحمون المكان بكل تفصيلٍ إسرائيلي، في تكثيف واضح لمعاني الصراع على هذا المكان.\n\n\nوصلنا إلى \nبيت\nٍ \nجميل\nٍ\n متواضع متوسط البناء، في ما يُدعى شارع \"مشمار هعام 18\". هنا اسم عسكري كذلك، فـ\"مشمار هعام\" تعني \"حرس الشعب\"، وهي وحدة من المتطوعين الصهاينة نشأت قبل النكبة في المدن الكبيرة، لمساندة المستوطنين أوقات الطوارئ. يعود هذا البيت لـ حسن الكرمي (1905 – 2007)، ابن مفتي طولكرم سعيد الكرمي، اللغويّ والأديب الذي عُرِف لاحقاً ببرنامجه الشهير على إذاعة الـ BBC \"قول على قول\"، وبجهده الواسع في تأليف القواميس.\n\n\nليمونة، وأشجار أخرى\n\n\nحين تقف أمام هذا البيت، تواجهك حديقةٌ منزليةٌ مليئةٌ بالأشجار المثمرة، تُغَطي جزءاً من جمال البيت كما تُغَطي أشعةُ الشمس ظُهراً زرقةَ السماء. يساراً ترى شجرةَ ليمون، وعلى الأطراف نبتت أنواعٌ مختلفةٌ من الورود والأزهار بكل الألوان، تتوسّطها سبع درجات صغيرة، تصعدها لتجد نفسك في شرفة منزل الكرمي.\n\n\nتخبرنا غادة الكرمي، ابنة حسن، في سيرتها الذاتية \"\nالبحث عن فاطمة.. قصّة امرأة فلسطينية\n\" (2014)، أن تلك الشجرة تقع بالضبط أسفل غرفة والدها، وأنه قلّمها بيديه، وهي ذاتها شجرة الليمون التي اعتنت بها زوجته أمينة، وقطفت ثمارها وسقتها.\n\n\n\n\n\n\nتصف غادة، التي هُجّرت من الحي وعمرها 9 سنوات، حديقة منزلها فتقول: \"كنّا نملك حديقةً جميلة، كان لدينا خمس شجرات مشمش، وشجرة لوز، ونخلة، بالإضافة لشجرة الليمون التي كانت موجودة أسفل نافذة غرفة والديّ. كنا نملك أيضاً شجرة عنب في الحديقة، لديها الكثير من الفروع هنا وهناك، وكنا - أنا وأختي سهام - نحب أن نقطف ثمارها قبل أن تنضج بينما هي مرّة وصغيرة، نأكلها ونقلب أعيننا من طعمها، وتتحسّس أفواهنا لساعات بعدها، ومع هذا بقينا نفعل نفس الشيء حتى خرجنا من القطمون\".\n\n\nوقفنا كثيراً عند مدخل بيت الكرمي، الذي لا نعلم المكان الذي أتى منه المستوطنون الذين يسكنونه اليوم. تخيلتُ حينها حسن الكرمي يجلس على طاولة، ويعمل على قاموسه الذي لم يستطع إنهاءه، وتَرَكَه هناك دون رجعةٍ عام 48، بينما يلهو ابنه زياد وابنته غادة على درجات المنزل. قَطَعَ عليّ هذا التخيّل الذي بدا حقيقياً للحظات، صوتُ عربةِ تسوّقٍ تَجرُّها مستوطنةٌ مُسِنَّةٌ، مَرّت وهي ترمق بنظرات الاستهجان والاستغراب هؤلاء \"الزوار غير المرغوب فيهم\"، تراها تسكن منزل من؟\n\n\nساعة الرحيل وما قبلها\n\n\nبدأت الأمور تتجه في القطمون نحو الأسوأ مع مطلع عام 48. كان الحيّ يشهد اعتداءات متفرقة من العصابات الصهيونية، نَسَفَت بيوتاً، وقَنَصَت فلسطينيين، وكانت تقطع خطوط الكهرباء والهاتف بين الحين والآخر. تُخبِرُنا غادة أن بائعاً جوّالاً للحليب قُنص ذات يوم واستشهد أمام بيتها بالضبط، حيث نقف، خرج بحثاً عن رزقه رغم خطورة الأوضاع.\n\n\nمساء ليلة الرابع من يناير/ كانون الثاني 1948، تقول غادة في كتابها إنها استيقظت على صوتٍ قويٍّ جداً، اعتقدتْ لِلَحظةٍ أنه صوت رعدٍ وبرق، وأكدّت شكوكها السماء التي كانت مضيئة في حلكة تلك الليلة. لكنه لم يكن سوى \nانفجار\n \nفندق\n \nسميراميس\n في الشارع الذي يقع وراء منزلهم مباشرة.\n\n\nفج\nّ\nرت\nْ \nليلتها عصاباتُ الهاغاناه الفندق العربيّ، وقد امتلأ بالمحتفلين بعيد الميلاد حسب التقويم الشرقيّ. استشهد 27 عربيّاً. كان هذا التفجير سبباً في ترحيل الكثير من العائلات من حي القطمون. في وصف ذلك الحدث تقول غادة: \"في اليوم التالي، استيقظنا ولم نجد أحداً في المنزل، خرجتُ أنا وأخي زياد باتجاه الفندق الذي تم تفجيره، ووجدنا الكثير من نوافذ المنازل القريبة قد تناثرت وتحطّمت بفعل قوة الانفجار\".\n\n\nتكمل واصفةً ما حدث: \"وصلنا إلى مكان الانفجار ووجدنا عمال البلدية والجنود البريطانيين، يحاولون سحب الجثث الموجودة من داخل الحطام... وبينما كنا نراقب عن قرب، حاول الكبار إبعادنا عن المنطقة وأمرونا بالعودة للمنزل، وبدأنا -أنا وزياد- بالتقاط بقايا حطام الفندق عن الأرض والتي كانت ممزوجة بمياه المطر والطين\".\n\n\nوتختم: \"بالنسبة لنا كان الموضوع عبارة عن فرصة عظيمة للّعب وإحداث بعض الشغب البريء، لكن أحداً منا لم يعرف أن تلك الصور التي شاهدناها يومها ستبقى وستطاردنا يوماً ما\".\n\n\nاجتمع أهل الحي في \nبيت\n \nالأديب\n \nخليل\n \nالسكاكيني\n بعد هذه المجزرة، واتفقوا على ضرورة حراسة الحيّ. لم يجدوا في حوزة كل أهالي الحيّ إلا 5 مسدسات، ومع هذا قرروا أن يتناوبوا كل ليلة على حراسة الحي وحمايته. تقول غادة إن الأمر لم يدم طويلاً، لأن اليهود المسلّحين قاموا بعد فترة قصيرة بقنص الحارس وقتلوه.\n\n\nقرّر حسن الكرمي أن يصمد في بيته الذي بات مهدّداً كما كل بيوت الحي. عاش بعدها ثلاثة أشهر صعبة مع زوجته وأبنائه الثلاثة في توتّر وترقّب مستمرّ. مع حلول شهر فبراير/ شباط صار سماع صوت الرصاص والانفجارات معتاداً. توقّفت مدارس أبناء حسن، وباتوا يلازمون المنزل في معظم الأوقات خوفاً من هجوم مفاجئ من أي عصابة صهيونية.\n\n\nلاحقاً، أُمّرَ المناضل \nإبراهيم\n \nأبو\n \nدية\n، قائداً لحامية من جيش الجهاد المقدس لتدافع عن القطمون، وقاتل هو والمناضلين ضدّ عصابات \"البلماح\" قتالاً شديداً في أواخر أبريل/ نيسان، في أعلى نقطة في الحيّ بالقرب من \"دير مار سمعان\". قدّم المناضلون ما لديهم من جهد، وضحّوا بأرواحهم \nحتى\n \nآخر\n \nرصاصة\n. وبفعل التواطؤ البريطاني والتخاذل العربي في إرسال النجدات لمقاتلي القطمون، استكملت العصابات الصهيونية سيطرتها عليه في الأول من مايو/ أيار 1948.\n\n\nهكذا، وقع ما لم يكن ليصدّقه حسن الكرمي. رحلوا وتركوا وراءهم مضطرين كل شيء. ترك الكرمي مكتبته، وترك معها كل زوايا بيته التي لطالما جلس وكتب فيها. زوجته أمينة لم تأخذ إلا حقيبة وحيدة، على اعتبار أن خروجهم سيكون مؤقتاً. كلبهم \"ركس\" المحبوب، والذي كان فرداً من العائلة لم تستطع غادة أن تأخذه معها، ولم تقبل مربيتهم فاطمة، التي كانت أمّاً ثانية لأبناء حسن الكرمي مرافقتهم، على أمل أنهم عائدون وأنها ستعود لتلتقي بهم.\n\n\nلجأت بعدها عائلة حسن الكرمي إلى دمشق، كما فعلت عائلات كثيرة حطّت رحالها في بلدان مختلفة، ومن هناك سافروا إلى بريطانيا. بدأ حسن الكرمي عمله في إذاعة BBC، بتقديم برنامجه المشهور \n\"\nقول\n \nعلى\n \nقول\n\"\n والذي استمر لأكثر من 33 عاماً. كان حسن يجيب فيه على أسئلة المتابعين حول أبيات الشعر ومناسبة كتابتها، وقد راج برنامجه وسمع به العرب في كل العالم، حتى \nتابعه\n كبار الزعماء والرؤساء العرب كجمال عبد الناصر والملك إدريس السنوسي.\n\n\n\"عودة\" مؤقتة\n\n\n\n\nفي التسعينيات، عادت غادة الكرمي مرّة أخرى للقطمون لتبحث عن بيتهم. عاشت ألم الهجرة من جديد وبجرعة مضاعفة، حين وجدت نفسها مضطرة لطلب الإذن من عائلة إسرائيلية، حتى تدخل وتزور منزلها الذي ولدت فيه. كتبت بعدها كتابها المشهور \"البحث عن فاطمة\"، الذي كانت تبحث فيه عن مربيتها فاطمة من قرية المالحة، التي لم تستطع أن تجتمع بها بعد التهجير أبداً، لتعرف لاحقاً أنها توفيت عام 1987 بعدما هجرت إلى بيت لحم.\n\n\nأما صاحب البيت حسن، فعاش أعواماً كثيرة بعد الهجرة، وتجاوز عمر المئة بعامين، وبقي حتى آخر أيامه يذكر بيته الجميل في القطمون. غادر الحياة في الخامس من مايو/ أيار عام 2007، لاجئاً بعيداً عن منزله 59 عاماً."
}