{
  "title": "النكبة بنفخة اليرغول",
  "author": "علي حبيب الله",
  "author_url": "https://metras.co/author/alihabiballah/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/علي-حبيب-الله-150x150.jpeg",
  "date": "13 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a7%d9%84%d9%86%d9%83%d8%a8%d8%a9-%d8%a8%d9%86%d9%81%d8%ae%d8%a9-%d8%a7%d9%84%d9%8a%d8%b1%d8%ba%d9%88%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2019/05/اليرغول-2-400x300.jpg",
  "content": "يعنّ أبو سلمان عنّة القصب المقلوع، من رملِ ساحلِ الزيب المفجوع. غبارُ الدهر يغطّي رأس صاحبنا، وترجُف أصابعه بوتيرة أسرع ممّا كانت عليه، حين كانت ترجف ملاعبةً ثقوب اليرغول. اليرغول بصدقِ عنّته، كما ظلّ يقول، محكومٌ بأمرين: منبت قصبه، ونفخة اللَعّاب فيه. \"مش أي قصب\"! فعود القصب مشروطٌ بهويّة منبته، من حيث تربة الأرض ومشرب مائه، حتى صُنعِ اليرغول وتعميره. أما نفخة اللعّاب أو الزمّار كما يعرفه الناس، فهي ذلك النَفَسُ المنفوخُ من جوفه إلى بطن القصب، وهذا ما يختلف من لعّاب إلى آخر. والأهم من كلّ ذلك، أن \"اليرغول غير المِجوِز يا أولاد عمّي\"، يقول أبو سلمان منبّهاً بسبابته.\n\n\nفلسطينية اليرغول\n\n\nاليرغول فلسطينيٌ، لم يُغادر حلوق الفلسطينيين إلى غيرهم، على خِلاف المجوز والشّبابة وآلات النفخ الأخرى التي تعمّمت، فقد تكمّشت به أصابعُ اللعّابين، وركّت حوله أقدام المتحلّقين في البلاد منذ زمن. حكايته وحكاية اسمه ينسبها أهل القصب إلى زمن الكنعانيين، الذين نفذوا إلى البلاد من مصر عبر سيناء بهَيْجة محاربيهم، التي كان يُثيرها دويّ اليرغول فيهم. يقال \"الأرغول\" من \"أرغل\" في الكنعانية بمعنى نفخ، وفي القاموس أرغلت الأم طفلها أي أرضعتهُ، وأرغلَ الطائر فرخه أي زقّه في فمهِ، ونحن نقول \"أرجل\" أي نفخ وسحب على \"الأرجيلة\"، ثمّ قُلبت الألف ياءً لتصبح \"اليرغول\" لثقل لفظها. ومن عرب بيسان شرقيّ البلاد من سمّاه \"\nالموصول\"\n.\n\n\nيحمل اليرغول بعضه بعضاً، فقصباته موصولة ببعضها، أبرزها قصبة \nاللعّابة\n المقرونة بقصبة \nالبتة\n. وفي اللعّابة ستة ثقوب تسمى \nالعَزَبات\n عند أهل القصب، ومن اللعّابة للأعلى ا\nلعرايس،\n المغطّاتَيْن بشمع عسل النحل، وفيهما تدخل \nالبنيّات،\n القصبتان الصغيرتان اللتان ينفخ فيهما اللعّاب. الأهم من ذلك قصبة\n الدوّاية،\n التي تُوصل باللعّابة من أسفل اليرغول حيث تضبط دوزانه وإيقاعه.\n\n\nلوحة للفنان عبد الرحمن المزين.\n\n\nيختلف المجوز عن اليرغول بكون ثقوب عزباته مضاعفة، فهي اثنتا عشرَ مزدوجة، ولذلك سُميّ المجوز، وهو أقصر طولاً من اليرغول. تصعب صناعة المجوز من القصب، لأنه يستحيل إيجاد قصبتين بنفس القُطر والحجم لثقبهما، كما يقول أهل القصب، لذا يُصنع المجوز بأنابيب من نُحاس. في فلسطين، كان لمجوز الراحل معين حسين نبرةٌ تمايزت عن أي نغمة مجوز سمعها الناس في بلاد الشام؛ \"دقة معين بترقص الحجر\" يقول الردّادون. بعد رحيل معين، دُهش أهل القصب حين عرفوا أن مجوزه  لم يكن لا من القصب ولا من النحاس، بل كان من عظم النسر، وتحديداً عظمتا الجناحين، ولم يُعرف كيف اهتدى الراحل إلى هذه فكرة.\n\n\nينبت القصب ويشيح في الأودية النابعة بالماء، وهذا تحديداً ما يصلح لصناعة اليرغول منه. لا يُقطف القصب حتى \nيحكم\n كما يقول أهله، فالحاكم منه هو ذلك الذي بات جاهزاً للقطف. في العادة يُقطف ما بين شهري نوفمبر/ تشرين الثاني، وديسمبر/ كانون الأول من كل عام. يعتبر قصب سهل قرية الزيب، الواقعة شمال عكا على ساحل المتوسط الأصلح لصناعة اليرغول، فملوحة تربة تلك المنطقة الرملية تجعل قشرة القصب أنحف، وعوده أرفع في الوقت نفسه، فللملح فضلٌ في وفاء القصب لرمله. كذلك قصب قرية اللجون المهجّرة، الواقعة على الطرف الجنوبي من مرج ابن عامر، حيث وادي القبة الذي لا زال ماؤه يخرّ غامراً قصب الواد الذي يستحسنه اللعابون لقِصر المسافة بين عُقد العود فيه، مما يجعله متناسباً مع المقاسات المتّبعة  في صُنع اليرغول.\n\n\nاللّعاب \"من نفخة نياعو\"\n\n\nلم يكن النفخ في القصب سهلاً، ولا زال كذلك، فوضع اليرغول في فم الزمّار لوقت يطول قد يصل أحياناً لساعات، أمرٌ حيّر الناس في سؤال: كيف يتنفّس الزمّار والقصب في حلّقه؟ يدّرب لعّاب اليرغول نفسه على قلب حركة التنفس لديه، بطريقة تجعله قادراً على النفخ والتنفّس معاً. تنتفخ خدود اللعاب وتخبو بانتظام، لأنه يستنشق الهواء من أنفه فقط، ويختزنه في فمه فتنتفخ خدوده، لئلّا ينقطع نفسه المنفوخ في القصب. هذا ما يُعرف عند أهل القصب بعملية \"القلبْ\"، فيقال فلان \"بقلب عاليرغول\"، وفلان قلبَ أي تعلّم النفخ في اليرغول، فالزمار \"\nمن ثبتة ذراعو ونفخة نياعو\n\"(خدوده)، يقول أبو سلمان في إشارة لاحتراف الزمّار في كاره.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nعزف يرغول\nتقاسيم \"الفراقيات\"\n \n\n\n\n\n\n\n\n\nأهل القصب يسمّون ألحان اليرغول \"تقاسيم\"، وأي لحن هو تقسيمة ما، ولدت من حركة التاريخ وهموم الناس، قبل أن تولد من نفخة اللّعاب ورجفة أصابعه. التقاسيم كألحان مثل الربطات والطلعات مؤثّرة في حجم وشكل اليرغول، والمداومة على ابتكارها دفع اللّعابين إلى إعادة السمع قبل النظر في نبرة النفخة، وحجم اليرغول معاً. أهمّ تحوّلٍ جرى على تقاسيم اليرغول كان بعد نكبة فلسطين، وتلقائياً اندلّت أصابع اللّعابين إلى ذلك.\n\n\nمن اليراغيل، كان \nالخشّابي\n الأكثر تداولاً بين أصابع اللّعابين في البلاد ما قبل النكبة. سمّي بالخشّابي لصلابة قصبه الذي يقارب الخشب، ويسميه البدو \nالبقّاري\n -نسبة لرعيان البقر- لغلظة قصبه، وصوته الثخين الدهم، لأنه يداهم أذن السامع، كما يقول أهل القصب. معازف اليرغول وتقاسيمه ما قبل النكبة، كانت أقرب لألحان التهييج والحرب، وأهمّها لحن \nالحوربة\n الذي يُغنّى جماعياً ردّاً على اليرغول في الأعراس، مثل ردّة: \"حيّد عن الجيشي يا غبيشي\". كذلك تقاسيم الرودحة والدلعونة التي كان يطرب إليها الدبيكة، وتهزّ معها خصور النوريات من غجر بلادنا، الذين اعتادوا طواف القرى والعربان لإحياء أعراسها، قبل أن يفسخ اليهود اللحم عن العظم، كما يقول أبو سلمان.\n\n\nقصبٌ منكوبٌ مثل أهله\n\n\nدارت الدنيا على البلاد وأهلها، واقتُلع البشر والحجر، وتحت الحكم العسكري رزح من تبقّى من المصدورين ينفثون الشوق والتوق، نفثة نحيلة نفختها صدور الرعيان الناحلة في القصب، فكان \nالنحّالي\n اليرغول الذي سيحمل صوته النحيل، لوعة النكبة والرحيل، في فلسطين ما بعد النكبة.\n\n\nللنحّالي نبرة حنونة \"توقّف الماشي\" على رأي صاحبنا، يرغول نحيل الصوت والقصب معاً، وقيل إن لقصبة دوايته طنينٌ يشبه طنين النحل فسمّوه النحّالي. البدو أطلقوا عليه اسم اليرغول\n المعّازي\n نسبة لرعيان الماعز. لا يختلف النحّالي عن اليرغول الخشّابي الكبير من حيث الشكل والتصميم، إلا أن قصباته أرفع ومقاساته أصغر.\n\n\nلم يعد لحن اليرغول يرقّص الحجر بقدر ما صار يبكيه يقول أهله، واللّعاب لا ترجف أصابعه حنيناً إلا على النحّالي، فالقصب منكوبٌ مثل أهله، والنفخة فيه مولوعة لوعة الهزيمة والفراق، ومنها ولدت \nالفراقيات،\n لحنٌ لا يُحيل سامعه إلّا إلى جائحة الباقين في فلسطين على المُشرّدين منها.\n\n\nالهيجة والحوربة والحماس كلها ألحان تُركت لآلة المجوز، التي لم يعد دبها في نفوس الفلاحين مجدياً. أما اليرغول، فقد غادرها إلى تقاسيم وألحان الفراقيات، وأشجنها تقسيمة \"يا ربي\" هكذا يسميها أهل القصب، تقسيمة سماعية فقط، وعادة ما يفتتح اللّعابون بها سهرة حناء العريس، لما فيها من النجوى والشكوى، \"دقة بتحكي حكي\"، كما يقول صاحبنا.\n\n\nينفخ اللّعاب في القصب فيعنّ، وما أن يصيح القوّال \"يا جرن القهيوة وين أهاليك\"، حتى يتحلّق الناس حول اللّعاب ويرغوله وقوفاً، يتذكّر أبو سلمان، ويذكر الأيدي المكتوفة إلى الصدور، وعيوناً يلمع فيها دمع المغلوبين، لا يحبسه إلا طلقُ بارودٍ أفلت. حنينٌ ينفخه فيهم حنين قصب الزيب لساحل رمله الحبيب، وحنين قصب واد القبة للأحبة، وسلامٌ موصول، للأهل بنفخة اليرغول."
}