{
  "title": "الشهادة والعرفان",
  "author": "ساري عرابي",
  "author_url": "https://metras.co/author/sari/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/ساري-عرابي-150x150.jpg",
  "date": "2 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%b4%d9%87%d8%a7%d8%af%d8%a9-%d9%88%d8%a7%d9%84%d8%b9%d8%b1%d9%81%d8%a7%d9%86/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/shahadah-400x300.jpg",
  "content": "إنّ الكمال إذا أطلق إنما يُراد به الله تعالى، ولكنّه يصحّ فيما دونه\nإذا قُيّد، فكان كمالاً بالنسبة. هذا الكمال النسبي، أي حينَ وَزْنِ البشر ببعضهم،\nإنّما يتحقّق في اجتماع ثلاثة معان، وهي نُدرة الوجود، وفي النفاسة وشدّة احتياج\nالخلق إلى مثيلهم في البشرية، وفي صعوبة المنال\n1\n. هذه المعاني الثلاثة، لا تجتمع على النحو\nالموصوف في البشر إلا في الشهيد، فهو القدر الأعلى، ممّن هم دون الأنبياء، من حظّ\nالعبد من اسم الله العزيز.\n\n\nثمّ إنّ الكامل البشري هو الذي يبلغ الغاية من المعرفة. والعارف درجات،\nأقصاها الذي يقدر الله حقّ قدره\n2\n، والذي يعرف الحقّ، وذلك\nبعد الأنبياء والصدّيقين لا يتعين على الحقيقة، فيما يمكن أن يتعيّن للبشر؛ في\nالتصور الإسلامي إلا للشهداء، لقوله تعالى: \"وَلَا تَحْسَبَنَّ الَّذِينَ\nقُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ\nيُرْزَقُونَ\"\n3\n. إذ يعاين الشهداء على\nالحقيقة، وهم أحياء، قبل البعث والقيامة، حقائق الوجود الكبرى، بينما يرى البشر\nكلّهم الحقائق حين القيامة، وإن كانوا لا يستوون في ذلك لامتناع النعيم عن بعضهم.\n\n\nولعلّ هذا المعنى، أي الوصول إلى ذروة المعرفة في الحياة، هو المعنى\nالأهمّ في كونهم أحياء على الحقيقة. بيد أنّ هذه الغاية القصوى من المعرفة، انبنت\nعلى أصل كمالهم قبل نيلها، وأصل الكمال في كونهم حاجة ماسّة للبشرية، نفيسة\nونادرة، وصعبة التحقّق، وهو المعنى الذي يقصده الجنيد في وصفه للعارف بأنّه:\n\"لا يكون العارف عارفاً حتى يكون كالأرض يطؤها البرّ والفاجر، وكالسحاب يُظلّ\nكلّ شيء، وكالمطر يسقي ما يحبّ وما لا يحبّ\"\n4\n. فالعارف حاجة للبشر كلّهم، إلا أنه على الحقيقة لا أحد تتجسد\nفيه معاني الأرض والسحاب والمطر للناس كلّهم إلا الشهيد من بعد النبي، وذلك لأنّه\nيفني نفسه حقيقة لأجل الناس. وقد قيل: \"العارف يقطع الطريق بخطوتين خطوة عن\nنفسه وخطوة عن الخلق\"\n5\n،\nومن ذلك على الحقيقة غير الشهيد؟ فلما كان كذلك، كُرّم بالحياة قبل البعث، وسبق\nالكلّ في الوصول إلى ذروة المعرفة أثناء تلك الحياة الخاصّة.\n\n\nوإن كان العارف هو الذي \"لا يكدّره شيء، ويصفو به كل شيء\"\n6\n، إذ هو حاجة للخلق، ودواء لفساد العالم واختلاله، وميزان للوجود\nالإنساني، وهو وإذ كان كذلك ينبغي أن يكون فوق الفساد والاختلال والاحتياج فلا\nيكدّره شيء. ولمّا كان الإمكان الأقصى من تحقّق ذلك إنما في الشهداء دون غيرهم، أو\nفي المجاهد السائر صوب ذروة المعرفة التي هي الشهادة، حتى وإن لم يبلغها، فإنّه،\nولأنّه فوق الكدر، يبعث يوم القيامة وجرحه يدمى، شاهداً على بذله جسده أرضاً للبشر\nونفسه سحابة لهم ومطراً، \"الريح ريح المسك، واللون لون الدم\"\n7\n،\nاستصحاباً للصفاء، وشهادة للنفس وعلى العالمين.\n\n\nفإذا كان المجاهد شهيداً، كان \"العارف الذي تضيء له أنوار العلم،\nفيبصر به عجائب الغيب\"\n8\n. ومن لطائف موافقات بعض\nالصوفية\n9\n، أنه أرجع اسم الله \"الشهيد\" إلى\nاسمه تعالى \"العليم\"\n10\n. فالله عالم الغيب والشهادة، فأمّا الشهيد الآدمي، فيعلم من\nالغيب في حياته الخاصّة ما لا يعلمه غيره من البشر. وطالما أنه يبعث و\"اللون\nلون الدم\"، فإنّه شهيد على الخلق أيضاً، ولما كان الأمر كذلك، كانت الشهادة\nاتّخاذاً\n11\n، كما كانت النبوة اصطفاءً \n12\n.\n\n\nولأنّ العبد قبل أن يصير عارفاً إنّما هو يتعرّف، فيقال له: \"لا\nتختر شيئاً، ولا تكن مع اختيارك حتى تعرف، فإذا عرف، وصار عارفاً، فيقال له: إن\nشئت اخترْ، وإن شئت لا تخترْ، لأنّك إن اخترت فباختيارنا اخترت، وإن تركت الاختيار\nفباختيارنا تركت الاختيار، فإنّك بنا في الاختيار، وفي ترك الاختيار\"\n13\n. والحقّ أن ذلك يُحيل، إلى ما يُقال للشهيد، كما قيل لعبد الله\nوالد جابر، كما أخبر النبي جابراً: \"يا جابر ، أما علمت أن الله عز وجل أحيا\nأباك ، فقال له: تمن علي، فقال: أرد إلى الدنيا؛ فأقتل مرة أخرى، فقال: إني قضيت،\nأنهم إليها لا يرجعون\"\n14\n،\nوأخبره أنّ الله لا يكلّم أحداً إلا من وراء حجاب، ولكنه كلّم أباه كفاحاً\n15\n. وإن كان هذا أقصى ما يُبلغ من المعرفة، أي رفع الحجاب ومشاهدة\nالحقّ، فإنّ هذا التمني هو شأن كل شهيد، يكون بالله في اختياره.\n\n\nفقد قيل لشهداء أُحد، \"أي شيء تشتهون\"، فقالوا: \"نريد\nأن تُردّ أرواحنا إلى أجسادنا نُقتل في سبيلك مرة أخرى\"\n16\n. وليس ذلك لشهداء أحد دون غيرهم بل للشهيد مطلقاً، إذ يقال له سل\nوتمنّه، فيقول: \"لا أتمنى إلا أن تردني إلى الدنيا فأقتل في سبيلك عشر مرار\nلما أرى من فضل الشهادة\"\n17\n، وذلك لما يرى من الكرامة\n\n18\n.\n\n\nومن لطائف الموافقات، أن البخاري أخرج معنى هذا الحديث في باب\n\"تمني المجاهد أن يرجع إلى الدنيا\". فالشهيد الذي هو في الذروة من\nالمعرفة، سلك إليها طريق الجهاد. وقد قال بعضهم في \"الصدّيق\" أنّه\n\"لما لم يبلغ ذلك إلا بشقّ النفس، ولم ينله إلا بغاية الجهد، سُميّ\nالمجاهد\"\n19\n، فيمكن القول نفسه، أنّه لما كانت الشهادة على الحقيقة صعبة\nالمنال، نادرة الوجود، كان الشهيد أجدر المجاهدين باسم المجاهد. وقد جعل بعضهم اسم\n\"المجاهد\"، الذي عليه مدار أسماء المريدين كلها\n20\n، فإذا بلغ الشهادة وصار عارفاً صار طيّاراً في أجواف طير خضر،\nوأمّا ولم يزل مجاهداً، فهو زاهد، فإنّه سيّار، وقد قالوا: \"العارف طيّار،\nوالزاهد سيّار\"\n21\n،\nذلك لأن المعرفة تأتي من وجهين \"من عين الجود وبذل المجهود\"\n22\n، فليُنظر إلى مجهود\nالمجاهد، وإلى بما جاد به الشهيد، فهل لهما نظير؟! أو هل لحافر النفق أو الكامن\nفيه من نظير مجهوداً وجوداً؟! أم للمنبعث ساعة القحط؟! أم للسخي ساعة العسرة؟! أم\nللمبادر ساعة الإحجام؟! أم لحامل البندقية الأولى لما كانت شبه عدم؟! فأي مجهود\nوأي جود، ثم تأمل أي معرفة، تضيق بها العبارة حقّاً حتى قبل المعاينة في الذروة!\n\n\n فلمّا كان الأمر كذلك، كان القتال وسيلة تمييز الزاهد السالك إلى\nالمعرفة عن المنافق، إذ لما كُتب عليهم القتال قالوا: \"رَبَّنَا لِمَ\nكَتَبْتَ عَلَيْنَا الْقِتَالَ لَوْلَا أَخَّرْتَنَا إِلَى أَجَلٍ قَرِيبٍ\"\n23\n، قال لهم: \"مَتَاعُ الدُّنْيَا قَلِيلٌ\"\n24\n، أيّ قيل لأدعياء الزهد من المنافقين لستم تريدون البقاء إلا\nلمتاع الدنيا\n25\n. فمن عرف تبرّم بالبقاء، وضاقت عليه الدنيا\nبسعتها\n26\n، وذلك أن العارف عَبْدٌ كانَ فبانَ\n27\n، فهو كائن في الدنيا بائن عنها، داخل في\nالناس كائن عنهم، والمجاهد كذلك ما دام الجهاد وظيفته، وهو حاجة الناس، والمعرفة\nمقصده.\n\n\nفإن كانت الرياضات والمجاهدات وأعمال الجوارح والقلوب طريق السالك،\nوسمّيت بذلك عرفاناً عمليّاً، فإنّ أعظم المجاهدات هو الجهاد بالنفس والمال. وإن\nكانت الحقائق المتكشّفة بالمجاهدات هي العرفان النظري\n28\n، فإنّ الحقيقة التي يعانيها الشهيد، حيّاً، لا ترقى إليها أيّ\nمعرفة متحصّلة بما هو دون الشهادة، إذ الحجاب مرفوع عن بعض عوالم الغيب، وبعضهم\nيُخاطب كفاحاً، والشهيد منغمس في الحقائق، بحياة كاملة، وبَصرٍ حادّ.\n\n\nوالجهاد طريق للمعرفة، حتى لدى مثل ابن عربي الذي يقول: \"فأمّا\nالمجاهدون في سبيل الله، وهي الطريق إلى الله، أي الوصول إليه من كونه إلهاً، فهو\nجهاد لنيل معرفة المرتبة التي عنها ظهر العالَم والأحكام فيه، وعنها تكون الخلائف\nفي الأرض: \"فينالهم في هذه السبل من المشقّة ما يناله المسافر في طريقه\nالمخوفة، فإنّه في طريق عرّض نفسه في السلوك فيه إلى إتلاف ماله ونفسه ويتّم\nأولاده وفقد مألوفاته\"\n29\n.\nوهذا الجهاد فيه أعظم المشاق، إذ ليس ثمة أعظم من إتلاف المهج في سبيل الله، فوصف\nالله قتلاه بأنّهم \"أحياء يرزقون\"، ونفى العلم عمن ألحقهم بالأموات\n30\n.\n\n\nفكان الجهاد سبيل السالكين إلى المعرفة منذ العهد الأول، وعُدّ المجاهد\nمعيار المفاصلة والممايزة، فكما أن الباغي عُرف بعمّار\n31\n، هذا أويس القرني الذي قال فيه النبي إنّه \"خير\nالتابعين\"، وأشار على صحابته أن يطلبوا منه أن يستغفر لهم\n32\n، قاتل مع عليّ، وكان يُنادى في صفين \"أفيكم أويس\nالقرني\"\n33\n، وقد قال بعض المتصوفة إن\nأويساً قُطب أبدال ذلك الزمان\n34\n.\n\n\nوكان العارف العالم المجاهد مٌقدّماً على المنزوي للعبادة دون الجهاد،\nفهذا أبو إسحاق الفزاري الذي وصفه الذهبي بـ\"الإمام، الكبير، الحافظ،\nالمجاهد\"\n35\n، لما سئل أحدهم عنه وعن الفضيل بن عياض أيهما أفضل، قيل: \"كان\nفضيل رجل نفسه، وكان أبو إسحاق رجل عامة\"\n36\n،\nفهو للناس، حاجتهم ويمضي لأجلهم. وقد ترجم ابن الجوزي في كتابه \"صفة\nالصفوة\" لممثل أبي إسحق الفزاري بعنوان فريد سمّاه \"ذكر المصطفين من أهل\nالعواصم والثغور\"، ذكر فيه جملة من العلماء والعباد والزهاد المرابطين في\nالثغور، وكان من شأن بعضهم في الجهاد مثلاً، ما ذكره عن علي بن بكار أنه\n\"طُعن في بعض مغازيه فخرجت أمعاؤه على قربوس سرجه فردّها إلى بطنه وشدها\nبالعمامة وقاتل حتى قتل ثلاثة عشر علجاً\"\n37\n، وكان علي بن بكار فقيهاً مرابطاً\nبالمصيصة.\n\n\nوهذا أبو معاوية الأسود غزا، فحاصر المسلمون حصناً فيه علج لا يرمي\nبحجر ولا نشاب إلا أصاب، فشكوا إلى أبي معاوية فقرأ \"وَمَا رَمَيْتَ إِذْ\nرَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى\"\n38\n، ثم\nقال: استروني منه. فلما وقف قال: أين تريدون بإذن الله؟ قالوا: المذاكير، قال: يا\nرب سمعت ما سألوني فأعطني ما سألوني. بسم الله، ثم رمى فمرّ السهم حتى إذا قرب من\nالحائط ارتفع حتى أخذ العلج مذاكيره فوقع. فقال: شأنكم به\n39\n.\n\n\nوهذا أبو يوسف الغسولي كان يلزم الثغر ويغزو، وكان إذا غزا مع الناس\nودخلوا بلاد الروم أكل أصحابه من ذبائح الروم ومن فواكههم، وكان أبو يوسف لا يأكل\nفيقال له: يا أبا يوسف تشكّ أنه حلال؟ فيقول هو حلال. فيقال له: فكل من الحلال.\nفيقول: إنما الزهد في الحلال\n40\n. وهكذا كانت طريقة الزهد\nوالسلوك الأولى، بالجهاد وفي الثغور، فهذا إبراهيم بن أدهم من أهل الطبقة الأولى\nفي التصوّف\n41\n، يصاحب أمثال هؤلاء في الثغور\n42\n، وقد عدّ بعض الباحثين هذه التجربة، مدرسة\nمن مدارس التصوّف الإسلامي، وسمّاها \"مدرسة الثغور\"\n43\n.\n\n\nومن قبل الصحابي جليبيب في طليعتهم، من الأولياء الذين لا يُذكرون إذا\nغابوا، ولا يؤبه لهم إذا حضروا، لما قُتل قال فيه النبي: \"ولكني أفقد\nجليبيباً\"، فطُلب في القتلى فوجدوه قَتل سبعة وقتلوه، فقال النبي: \"قَتل\nسبعة ثم قتلوه، هذا مني وأنا منه، هذا مني وأنا منه\"\n44\n.\n\n\nولعلّ تسمية \"رباطات الصوفية\" قد جاءت في أصلها من الرباط في\nالثغور، فقد كانت الثغور ساحة جهاد وعلم ودرس واعتكاف وتبتل وانقطاع\n45\n، كما كانت فلسطين ساحة\nللملحمة الدامية مع الصليبيين، إذ كانت أرض الزائرين، وكان مسجدها معبد العابدين\nوالعاكفين والعالمين، \"نحواً من ثلاثة آلاف معلومين، حصدتهم السيوف في غداة\nواحدة\"\n46\n. وهذه العالمة الشيرازية \"فقيهة واعظة\nمتعبّدة متبتّلة\" يلتفّ حولها نسوة ببيت المقدس، \"فلما دخل الروم بيت\nالمقدس... لجأت بهم أجمعين إلى المسجد الأقصى... فلما غشيهم الروم قُمن إليهم\nبالسبّ ورمي التراب في وجوههم، فحصدوهن بالسيوف، وأنزلوا بهن الحتوف... كن قريباً\nمن ألف امرأة\"\n47\n.\n\n\nوقد قامت في المغرب العربي دولة جهادية سُمّيت بدولة\n\"المرابطين\"، تأثرت بها مجموعة ماركسية فلسطينية تحوّلت نحو الإسلام،\nكان هدفهم أن يسدّوا الثغرة، وأن يكونوا \"الحصوة التي تسند الجرّة\"،\nفصار \"للحصوة الصغيرة\" فاعلية كبيرة\n48\n، مع أنّها آثرت خمول الذكر لصالح الغاية، التي هي معروفها في\nالدنيا، وقد قيل \"همّة العارف حائمة حول معروفه\"\n49\n،\nوكان معروفهم القضية الجهادية وفلسطين والبحث عن الحقيقة.\n\n\nوهكذا ظلّ الشهداء في فلسطين، غرباء، وكانت غربتهم غربة الهمة، وهي\nغربة طلب الحق\n50\n، وهي الانبعاث في زمن الموات، أو المثل المضروب في كل حين، إن في\nوقت الموات، أو وقت الانبعاث، فلكل وقت عارف، ولكل وقت شهيد، وقد قيل \"العارف\nابن وقته\"\n51\n، ووقت الشهيد، وقت الواجب، ووقت انبعاث\nالمثل المتسامي، والموعظة المتجسّدة من لحم ودم.\n\n\nولما كان ذلك كلّه في طلب الحق، كانت الحقيقة التي يعاينونها متجرّدة\nمن أدنى غبش، فهم في وفرة من الحياة، وحدة في الإدراك، \"فَرِحِينَ بِمَا\nآتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا\nبِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\"\n52\n. وإن كان قد قيل: \"إنّ العلم يقيّد صاحبه والمعرفة\nتطلقه\"، فلا يكاد يصدق ذلك إلا على الشهيد، الذي وصل المعرفة في درب الكامل،\nواستمر واعظاً حيّاً مدركاً بعد المعاينة \"قِيلَ ادْخُلِ الْجَنَّةَ قَالَ\nيَا لَيْتَ قَوْمِي يَعْلَمُونَ\"\n53\n.\n\n\nاستنبط هذا المعنى من مبحث الزيز في كتاب \"المقصد الأسنى في\nشرح أسماء الله الحسنى\" لأبي حامد الغزالي. انظر: الغزالي، المقصد الأسنى في\nشرح أسماء الله الحسنى، (جدة: دار المنهاج، 2018): ص141- 143\nالقشيري،\nالرسالة القشيرية، تحقيق: أنس محمد عدنان الشرفاوي، (جدة: دار المنهاج، 2017):\nص638. وابن الجوزي، زاد المسير في التفسير (بيروت، دار الكتاب العربي، 1422هـ):\nج2، ص54\nآل\nعمران، 169\nالقشيري، مصدر سابق، ص643\nابن\nالقيم، مدارج السالكين في منازل إياك نعبد وإياك نستعين، (بيروت: دار الكتاب\nالعربي، 1996): ج3، ص319\nالسابق، ص645\nالحديث، \"مَا مِنْ مَجْرُوحٍ يُجْرَحُ\nفِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ، إِلَّا بَعَثَهُ اللَّهُ عَزَّ وَجَلَّ يَوْمَ\nالْقِيَامَةِ، وَجُرْحُهُ يَدْمَى الرِّيحُ رِيحُ الْمِسْكِ، وَاللَّوْنُ لَوْنُ\nالدَّمِ\"، أخرجه الدارمي\nالسابق،\nص645\nالغزالي\nالغزالي،\nالمقصد الأسنى في شرح أسماء الله الحسنى، مصدر سابق، ص246\nالآية، \"وَيَتَّخِذَ\nمِنْكُمْ شُهَدَاءَ\"، آل عمران، 140\nالآية، \"اللَّهُ يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا\nوَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ\"، الحج، 75\nأبو نصر السراج الطوسي، اللمع، تحقيق: محمد\nأديب الجادر، (عمان: دار الفتح، 2016): ص56\nأخرجه\nأحمد والترمذي وابن ماجة\nمستدرك الحاكم\nأخرجه مسلم\nأخرجه\nأحمد\nالحديث، \"مَا أَحَدٌ\nيَدْخُلُ الجَنَّةَ يُحِبُّ أَنْ يَرْجِعَ إِلَى الدُّنْيَا، وَلَهُ مَا عَلَى\nالأَرْضِ مِنْ شَيْءٍ إِلَّا الشَّهِيدُ، يَتَمَنَّى أَنْ يَرْجِعَ إِلَى\nالدُّنْيَا، فَيُقْتَلَ عَشْرَ مَرَّاتٍ لِمَا يَرَى مِنَ الكَرَامَةِ\"،\nأخرجه البخاري\nابن\nالعربي، سراج المريدين في سبيل الدين، تحقيق: عبد الله التوراتي، (طنجة: دار\nالحديث الكتانية، 2017): ج2، ص185\nالمصدر السابق، ص186\nالقشيري،\nمصدر سابق، ص643\nأبو نصر السراج الطوسي، اللمع، مصدر سابق،\nص51\nالنساء، 47\nالمصدر السابق\nالغزالي،\nإحياء علوم الدين (جدة: دار المنهاج، ط3، 2015): ج8، ص134- 135\nالقشيري، مصر سابق، ص641\nأبو نصر السراج، مصدر سابق، ص52\nفي تعريف العرفان العملي والنظري انظر: يد الله يزدان بناه،\nالعرفان النظري مبادئه وأصوله، ترجمة: علي عباس الموسوي، (بيروت: مركز الحضارة\nلتنمية الفكر الإسلامي، 2014): ص70\nابن\nعربي، الفتوحات المكية، تحقيق: عبد العزيز سلطان المنصوب، (القاهرة: المجلس الأعلى\nللثقافة، 2017) ج5، ص105\nالسابق، ص104\nالحديث، \"وَيْحَ عَمَّارٍ تَقْتُلُهُ الفِئَةُ\nالبَاغِيَةُ\"، أخرجه البخاري\nالحديث، أخرجه مسلم\nأخرجه\nأحمد\nعلي\nالقاري، المعدن العدني في فضل أوس القرني، من مجموع رسائل العلامة الملا علي\nالقاري، (إسطنبول: دار اللباب، 2016) ج2، ص385\nالذهبي،\nسير أعلام النبلاء (القاهرة: دار الحديث، 2006): ج7، ص472\nأبو نعيم، حلية الأولياء وطبقات الأصفياء، (بيروت: دار الفكر،\n1996): ج8، ص254\nابن الجوزي، صفة الصفوة (القاهرة: دار الحديث، 2000): ج2، ص411\nالأنفال، 17\nالسابق، ص413\nالسابق،\nص417\nالسلمي، طبقات الصوفية،\n(القاهرة: مكتبة الخانجي، ط3، 1997): ص27\nأبو نعيم، حلية الأولياء، مصدر سابق، ج7، ص368\nعلي سامي النشار، نشأة الفكر الفلسفي في\nالإسلام: الزهد والتصوف في القرنين الأول والثاني الهجريين، (القاهرة: دار السلام،\n2008): ج3، ص1252\nأخرجه مسلم\nانظر مثلاً مشاهدات ابن العربي في كتابه\nسراج المريدين لحال ثغر الإسكندرية، مصدر سابق، ج1 ص12 وص375، ج2 ص366 وص478، ج4\nص433\nالمصدر السابق، ج1، ص20\nالمصدر\nالسابق، ج4، ص436\nساري عرابي، صوفيون ماركسيون.. انبعاث جهادي متجدد، مدونات\nالجزيرة، 17 شباط/ فبراير 2018، https://goo.gl/tt4r72\nابن القيم، مدارج السالكين في منازل إياك نعبد وإياك نستعين، مصدر\nسابق، ج3، ص193\nالهروي،\nمنازل السائرين، (بيروت: دار الكتب العلمية، 1988): ص108\nابن\nالقيم، مدارج السالكين في منازل إياك نعبد وإياك نستعين، مصدر سابق، ج3، ص126\nآل عمران، 171\nيس، 26"
}