{
  "title": "المال مُحرّكاً للجريمة في الداخل",
  "author": "ربيع نصّار",
  "author_url": "https://metras.co/author/rabeea/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "19 أغسطس 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d8%ba%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b5%d8%b1%d9%91%d8%a7%d9%81%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%a7%d9%84-%d9%85%d9%8f%d8%ad%d8%b1%d9%91%d9%83%d8%a7%d9%8b-%d9%84%d9%84%d8%ac%d8%b1%d9%8a%d9%85/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/البنك-400x300.jpg",
  "content": "يقفُ الناس في الأراضي المحتلّة عام 1948، مشدوهين وعاجزين في كلّ مرّة تقعُ فيها جريمة قتلٍ جديدةٍ، لتُزهَق روح أحد الشباب، على يد آخر. وإذا ما أجرينا مُقارنة بين نسبِ القتل والجريمة، فإنّنا نجدها \nترتفع\n كثيراً في الأراضي المحتلّة عام 1948، عن \nالنسب الموجودة\n في \nالضفة الغربية\n مثلاً. \n1\n في الضفة، التي يزيد عدد سكّانها عن ضعفي فلسطينيي الداخل، حدثت 54 جريمة قتل عام 2015، و38 عام 2016، و34 عام 2017. أمّا في الداخل الفلسطيني، فحدثت 58 جريمة قتل عام 2015، و64 عام 2016، و72 عام 2017.\n ، كما أنّها\n أعلى بخمسة أضعاف\n مقارنة بنسبة جرائم القتل بين الإسرائيليين.\n\n\nتُحاول هذه المادّة الإضاءةَ على جانب من جوانب ازدياد جرائم القتل في الأراضي المحتلّة عام 1948، وفهم أحد أهم خلفياتها، تلك المرتبطة بالمال وحركته، وتُركِّزُ تحديداً على ثلاثة من وجوهها: القروض، وبيع الدَّين، وبيع \"الشيكات\".\n\n\n\"قوانين\" غابة الصرّافين\n\n\nتُشكَّلُ بعضُ محلّات الصرافة الملجأ الأخيرَ للباحثين عن القروض، يَصِلُ إليها طالبُ القرض بعد استنفاذ بقيّة خيارات الإقراض؛ فللعائلة والأصدقاء حدودٌ لإمكانيات إعطاء القروض، والبنك فلا يُقدّم قرضاً دون ضماناتٍ جديّة عن قدرة المقترض على السّداد.\n\n\nعلى عكس البنوك، لا تشترط محلّات الصرافة على المقترض إظهارَ إمكانيات ماليّة للسداد، مثل وجود راتبٍ شهريٍّ ثابتٍ، أو وجود ضامنين للسداد من العائلة. في المقابل، تكتفي هذه المحلّات بالتأكّد من وجود بيت مُسجّل في ملكيّة المقترض، للتمكّن من السيطرة عليه لاحقاً في حال عدم السّداد. تقدّم محلّات الصرافة، إذن، تسهيلات للحصول على القروض، دون تعقيدات الإقناع والمعاملات الطويلة لدى البنوك.\n\n\nإلاّ أنّ هذا التساهلَ في شروط إعطاء القروض لدى محلّات الصرافة، تُقابِلُه صرامةٌ، وعنفٌ أحياناً، في الطريق إلى سدادها. يوّضح المحاسب محمد خطيب، بأنّ لمحلّات الصرافة قوانينُها الخاصّة فيما يخصّ احتساب الفائدة وطرق السداد، أصعب بكثير من تلك التي تفرضها البنوك.\n\n\nأولى تلك \"القوانين\"، أن الفائدة على القرض لدى محلّات الصرافة هي فائدة شهريّة لا سنويّة. ففي حين تُشكِّلُ قيمة الفائدة في البنك حوالي 5-7%\n سنويّاً\n، فإنّ قيمة الفائدة لدى محلّات الصرافة تتراوح بين 4-10% شهرياً. ثانيها، وهو أشد ثقلاً من الأوّل، أن الفائدة تُضاف في كل شهر إلى المبلغ الأصلي، وليس إلى المبلغ المتراكم مع الفائدة، وبالتالي تُجبى فائدة جديدة على الفائدة السابقة، مما يجعل تصاعد المبلغ جنونياً. للتوضيح، إن اقترض شخصٌ ما 100 شيكل، بنسبة فائدة 10%، فإن المبلغ المتراكم عليه في الشهر الأول يكون 110 شواكل، ومن ثمّ 121 شيكلاً في الشهر الثاني، وحوالي 133 شيكلاً في الشهر الثالث وهكذا.\n\n\nيجعل هذان الشرطان \"القانونان\"، عملية اقتراض الأموال من محلّات الصرافة ورطة غير محسوبة، بسداد مبلغ مرتفع بدرجة كبيرة عن المبلغ الأصلي الذي تمّ استقراضه. يُضاف إلى ذلك، شرطٌ ثالثٌ، يزيد الطين بلّة، هو أنّه لا مكان للتقسيط في سداد القرض، فإمّا أن يُعيد المقترض المبلغ كاملاً، بإضافة قيمة الفائدة، أو لا.\n\n\nعلى سبيل المقارنة، فإن صاحبَ المصلحة حين يقترض من البنك مبلغ 200 ألف شيكل بفائدة 5%، فإن المبلغ الذي يجب أن يسدده بعد عامين مثلاً، هو 220 ألف شيكل، وإذا كانت الفائدة 10% فإنّ المبلغ سيصل إلى 240 شيكل بعد عامين. أمّا إذا اقترض نفس المبلغ، أيّ 200 ألف شيكل، من إحدى محلّات الصرافة، بفائدة 5%، فإنّ المبلغ الذي يجب أن يسدّده بعد عامين هو 600 ألف شيكل. وفي حال كانت الفائدة أكثر، 10% مثلاً، فإن المبلغ سيصل إلى ما يقارب المليون و700 ألف شيكل!\n\n\n\n\nمنظمات الإجرام.. استخلاصٌ بالوكالة\n\n\nفي ظلّ هذه الشروط الصعبة، واستحالة سداد المبالغ العالية عند كثيرين، تتدخّل \nمنظمات الإجرام\n لتكون اليد الحديدية لمحلّات الصرافة. وفي هذا يمكن أن نجد محلّات صرافة هي بالأساس تابعة لمجموعة من مجموعات الإجرام، أو أنّ المحلّات استعانت بمنظمة الإجرام عند حاجتها دون علاقة بنيوية بينهما. (لا ينطبق ذلك على كلّ محلات الصّرافة بطبيعة الحال، فبعضها يجبي ديونه من خلال اللجوء إلى المحاكم الإسرائيلية بعيداً عن منظمات الإجرام).\n\n\nعند عدم القدرة على السداد أو تأخّر ذلك، يبدأ تدخّلُ منظّمات الإجرام عن طريق توجيه التنبيهات والتهديدات اللفظيّة، تتبعها المُضايقات الجسديّة. يقول خطيب: \"قد يجدونك في الشارع ويبرحونك ضرباً، أو قد يطلقون النّار على سيارتك، أو يلقون قنبلة صوتية على بيتك في الثالثة فجراً\".\n\n\nيُشبّه خطيب تلك الحال بالقول: \"لا يؤدّي عدم سداد الدّين مباشرةً إلى القتل، لكنّك تتمنى لو أنك تموت، إذ أنّ المضايقات تصبح كبيرة جداً وغير محتملة\". لذلك، عادةً ما يتم سداد الدّين بواسطة السيطرة على البيت، وفي حال كان البيت أغلى من قيمة القرض، لا يتم إرجاع الفارق للمُقترض. أما الحالات التي يتمّ فيها القتل فهي الحالات القصوى، والتي \"يتجرّأ\" فيها المقترض على التحايل على المنظمة الإجرامية أو السرقة منها، إلخ…\n\n\nالدَيْن مُباعاً\n\n\nيُعَد بيع الدَّيْن ظاهرةً حديثة نسبياً، وهي مرتبطة نوعاً ما بالتجارة في السوق السوداء. تبدأ القصّة بدون علاقة لعائلات أو مُنظّمات الإجرام، حيث يتّفق طرفان على صفقة تجارية أو صفقة لإجراء عمل ما، إلّا أنّ تطوّر الأمور وتعقيدها قد يجعل أحد هذين الطرفين يلجأ لعائلات الإجرام لتحصيل مطالبه من الطرف الثاني.\n\n\nالأمر المُعتاد، في حال عدم تسديد المبلغ المطلوب من أحد الأطراف مثلاً، أن يتوجّه الطرف الآخر لاسترجاع حقّه من خلال المحاكم الإسرائيلية. إلا أنّ الأخيرة لا تُشكّل خياراً في هذه الحالة، لأنّ طبيعة العمل تتمّ في الظّل، أيّ دون عقودٍ رسميّةٍ أو تسديدٍ للضرائب، ناهيك عن التكاليف والوقت الطويل الذي تحتاجه معاملات المحاكم. \n\n\nهنا يأتي دور منظّمات أو عائلات الإجرام، حين تبدأ بتشكيل \"بديلٍ\" لقضاء وشرطة الاحتلال. يتوجّه أحد الأطراف، فلنُسمِّه هنا (أ)، إلى إحدى منظمات الإجرام، لكي يبيعها دَينه، ليصبح دَين الطرف الآخر، فلنسميه هنا (ب) لـ(أ) هو دين (ب) لمنظمة الإجرام. تسألني، وما فائدة منظمة الإجرام من ذلك؟ أولاً، تحصّل المنظمة على نصيبها، الكبير جداً، من المبلغ فتجبي عليه عمولة تُقدّر بـ50% في أغلب الأحيان.\n\n\nإحدى الأمثلة الشائعة هو شراء (ب) لمواد بقيمة 100 ألف شيكل من (أ)، دون تسديد الثمن. في حال عجز (أ) عن تحصيل حقّه الماليّ، يتوّجه لإحدى منظّمات الإجرام وبيعها دينه، لتتكفّل هي بمسألة سداده. بدايةً، تهتم منظمة الإجرام من التحقّق من امتلاك (ب) لبيت أو أملاك بقيمة تفوق قيمة الدَّين، ومن ثمّ تقوم بعمليّة تحكيمٍ قسريّة على الأطراف للتأكد من أحقية (أ) بالمبلغ. بعد الانتهاء من التحقّق، أو التحكيم، بحسب الحاجة، تدفع المنظمة مبلغ 50 ألف شيكل لـ(أ) وتبدأ بمطالبة (ب) بتسديد الدّين لها.\n\n\nفي حالة عدم تسديد (ب) لدينه بشكل فوريّ تبدأ منظمة الإجرام بحساب فائدةٍ شهريّةٍ عليه، وتنطبق عليه منذ تلك اللحظة الشروط الموصوفة أعلاه، والتي تسري على المقترضين من محلّات الصرافة، يُضَافُ لها قانونٌ خاصٌّ ببيع الدّين: أن حساب الفائدة يبدأ من اليوم الذي كان على (ب) تسديد دينه لـ(أ)، وليس من اليوم الذي تسلّمت فيه منظمة الإجرام الأمر. تستفيد منظمة الإجرام من ذلك، باستحواذها على مبلغ الفائدة الشهرية بشكل كامل، ولا تُعطي منها لصاحب المال الأصلي (أ). وإذا ما افترضنا أن الناس تتوجّه لمنظّمات الإجرام لبيع دينها بعد عدّة أشهر، من المُرجّح أن تطلب المنظمة في يوم استلامها \"القضية\" مبلغ 140-160 ألف شيكل.\n\n\nمتوالية الشيكات التي تسدّ بعضها\n\n\nالوجه الثالث من التصرّفات الماليّة التي تتدخّل في \"حلّها\" منظمات الإجرام، مؤدية إلى ارتفاع جرائم القتل في الأراضي المحتلّة عام 1948، هو \"بيع الشيكات\". تُشكّل هذه ظاهرة المؤشّرَ الأكبر على سوء إدارة أصحاب المصالح لأعمالهم وتورّطهم في السوق السوداء.\n\n\nما يحصل عادةً هو أن يقع صاحب المصلحة تحت الضغط الماديّ، فيكتب شيكاً باسمه ويعطيه لأحد الأقارب لصرفه عند صرّاف. عادةً ما يتمّ تحديد موعداً لصرف الشيك بعد شهر أو شهرين، ومن أجل صرفه عند الصرّاف، يجبي الصرّاف عليه قيمة تقدّر بـ5%.\n\n\nتُشكّل هذه الظاهرة إدماناً عند الكثيرين. حيث أنّ الأمر لا ينتهي عند صرف الشيك، فصرفه يحتاج لإرجاع قيمته في الشهر المقبل أو الذي يليه؛ إلّا أن كثيرين يجدون الحلّ، في أن يكتبوا شيكاً آخر يصرفونه عند صرّاف ثانٍ، ومن ثمّ في الشهر الذي يليه يكتبون شيكاً آخر، من أجل تسديد الشيك الذي سبقه، وهكذا. أيّ أن الأمر يشبه أن تستدين من صديقك الثاني لسداد دينك عند صديقك الأول، وهكذا، في سلسلة متواصلة لا تنتهي من الديون.\n\n\nيخسر أغلب المتورّطين في هذا \"المسلسل\" أقرب المقربين إليهم، وقد تتفكّك أسرهم، وذلك بسبب حاجتهم الدائمة للاستدانة لتسديد دين سابق متراكم ومتضخّم بسبب الفائدة. كما أن أغلب المتورطين يعيشون حياةً مليئةً بالتهديدات المبطّنة والمباشرة، وتَصِلُهم اتصالات مكاتب الصرافة مع طلوع الصباح، ومعها يبدأ المتورّطون بمحاولة \"تدبير\" أنفسهم في ظلّ ضغوطات وتهديدات يومية متصاعدة.\n\n\nتواطؤ بنيويّ\n\n\nيرى كثيرون أن هذه الدائرة المُعقّدة من علاقات المال والجريمة في الأراضي المحتلّة عام 1948، ليست ببعيدة عن التواطؤ البُنيويّ لأجهزة الاحتلال الإسرائيلي. تعمل بعض محلات الصرافة بشكلٍ علنيٍّ وتحصل على ترخيص مُتجددٍ من الجهات الإسرائيلية المعنية. ومع أن الشرطة وأذرعها تعلم بكافّة التفاصيل المذكورة أعلاه، إلا أنّها لا تضيّق الخناق على هذا النشاط. يضاف هذا، إلى أدلّة أخرى على عدم جدوى الدعوة المتكرّرة على ألسنة البعض بـ\"مناشدة\" شرطة الاحتلال، للتدخّل لتخفيف الجريمة في المجتمع الفلسطيني.\n\n\nمن ناحية أخرى يُطرح السؤال: كيف يُسمح لمحلات الصرافة أن تُشكّل بنوكاً في الساحة الخلفيّة للاقتصاد الإسرائيلي؟ ولماذا لا يتمّ تجفيف المنابع المالية التي تنظّم الجريمة؟ أسئلة بحاجة لبحث طويل ومعمّق لكشف أكبر عن شبكة العلاقات والتواطؤ البنيوية. بهذا الخصوص، يقول خطيب إن أكثر المظاهر سوريالية أن \"سيارة البرينكس (شركة أمنية مختصّة بنقل الأموال والأمور الثمينة) تقف عند فرع البنك في البلد لكي تنقل له الأموال النقدية، ومن ثم تتوجّه لتقف عند الصرافين وتنقل لهم الأموال\"."
}