{
  "title": "الاحتلال الإنكليزي والمدفعية العثمانية",
  "author": "هيام البيطار",
  "author_url": "https://metras.co/author/hyam/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/هيام-البيطار-150x150.jpg",
  "date": "6 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%83%d9%8a%d9%81-%d8%b3%d9%82%d8%b7%d8%aa-%d8%ba%d8%b2%d9%91%d8%a9%d8%9f-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%a5%d9%86%d9%83%d9%84%d9%8a%d8%b2%d9%8a-%d9%88%d8%a7%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/1st_GazaOfficers00115v-1024x500-1-400x300.jpg",
  "content": "إلى حدود عام 1914، كانت الدولة العثمانية تعمل بكثافة في مجال تحديث الأسلحة والمعدّات الخاصّة بجيشها، وقد ركّزت على شراء الأسلحة مباشرة من شركات التسليح الألمانية، بدلاً من بناء قدراتها المحليّة في الصناعات العسكرية. كانت الحكومة العثمانية، إضافة إلى ذلك، تستند إلى خبرات الألمان في الصناعات العسكرية، إذ ساهم عدد من الخبراء في تقديم المشورة للجيش العثماني حول اختيار الأسلحة الحديثة، وأفضل الطرق لاستخدامها. وتحت تأثير هؤلاء المستشارين، ذهبت معظم عقود شراء الأسلحة قبل الحرب العالمية الأولى إلى كبار مُصنّعي الأسلحة الألمان.\n\n\nلسوء حظّ الإمبراطورية العثمانية، استُهلكت الأسلحة التي تم شراؤها في حروب البلقان، وحين جاءت الحرب العالمية الأولى، كان الجيش العثماني يعاني من ثغرات كبيرة في ترسانته، لا سيما في المدافع الرشّاشة والمدفعية الميدانية، خصوصاً بعد أن أغلقت كل من بلغاريا واليونان حدودهما مع الدولة العثمانية، وفرضت القوات البحرية الروسية والبريطانية والفرنسية حصاراً على التجارة البحرية العثمانية. حصارٌ كانت نتيجته توقّف مورّدي الأسلحة الألمان عن تزويد الجيش العثماني بالأسلحة والمعدات.\n\n\nعزلة الجيش العثماني خلال الحرب العالمية الأولى، منعته من تعويض خسائر سلاح المدفعية التي خلّفتها \nحروب البلقان\n، كما وصل مخزون القذائف المدفعية إلى مستويات منخفضة. تحت هذا الوضع، كان على الجيوش العثمانية الميدانية أن تخوض معاركها دون استخدام مُكثّف لنيران المدفعية، التي كانت تعتمد عليها جيوش الدول العظمى الأخرى بشكل أساسي في عملياتها البريّة.\n\n\nاستمرّت هذه الأزمة حتى دخول بلغاريا الحرب إلى جانب القوى المركزية في أكتوبر/ تشرين الأول عام 1915. وقد ساهم غزو صربيا في فتح طريق بريٍّ مباشر إلى ألمانيا، الأمر الذي سهّل وصول الدولة العثمانية إلى مصانع الأسلحة والذخائر الألمانية مرّة ثانية. منذ ذلك الحين وحتى نهاية الحرب عام 1918، تلقّى الجيش العثماني مساعدات عسكرية كبيرة من ألمانيا، لكن ذلك لم يكن كافياً أبداً لتعويض نقص الأسلحة والمعدّات والخسائر المستمرّة مع تواصل الحرب.\n\n\nمع اندلاع الحرب العالمية الأولى، كان الجيش العثماني يستخدم \nمدافع ميدانية\n ألمانية الصنع؛ شكّلت عامل قوّة في مواجهته للقوّات النيوزلندية؛ منها مدافع عيار \"75 ملم\"، وأخرى عيار \"77 ملم\"، كان يتم تركيبها على بطاريات ذات أربع ذخائر.\n\n\nكان من المفترض أن تكون كل فرقة مشاة عثمانية مدعومة بست بطاريات من المدافع الحقلية، لكنّها في الواقع، كان عليها أن تعمل بثلاث أو أربع على الأكثر. كان مدى \nمدفع 30/Krupp M03L\n الميداني عيار \"75 ملم\" يبلغ حوالي 6000 متر، وقد تم شراء 648 مدفع منها من ألمانيا في الفترة التي سبقت الحرب العالمية الأولى، على الرغم من أن العديد منها فُقدت في حروب البلقان.\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\tصورة لمدافع- m75-  30/Krupp M03L الخاصة بالجيش العثماني في غزة\t\t\n\t\t\t\t\n\n\n\n\nبعد عام 1916، قامت ألمانيا بتزويد الجيش العثماني بنوعين من المدافع الميدانية، منها مدافع عيار \"77 ملم\" من نوع Krupp M961L/27nA يبلغ مداها 7800 متر، وأخرى عيار \"77 ملم\" من نوع Rheinmetall M16 L/35 كان مداها 9000 متر.\n\n\nبالرغم من ذلك كانت القوات العثمانية تفتقر بشدة إلى تعويض النقص المستمر في المدفعية الميدانية، حتى مع استخدامها للأسلحة الروسية والبريطانية التي كان يتم الاستيلاء عليها، إذ كانت هذه الأخيرة بمعايير تختلف عن المدافع الألمانية، وكان لا يمكن استخدامها إلا إذا توافرت مخزونات قذائف يتم الاستيلاء عليها إلى جانب مدافعها الخاصة.\n\n\nاستخدمت القوات البريّة العثمانية سلاح المدفعية، وأدخلته في عملياتها البريّة لصدّ الهجوم الإنكليزي على فلسطين. فبعد أن أتمّ الإنكليز تحييد خطر الجيش العثماني في مصر وقناة السويس، أصدرت \"وزارة الحرب\" البريطانية بداية عام 1917، قراراً باحتلال فلسطين، تحت قيادة أرشيبالد مورّي \nSir Archibald Murry\n، الذي كلّف بدوره الفريق تشارلز دوبل Sir Charles Dobell؛ الذي رسم خطّة تقضي بالتقدّم للأمام واحتلال \"وادي غزة\"، على أن يتم احتلال غزّة نفسها في أواخر آذار/ مارس 1917.\n\n\nعلى إثر الأنباء التي وصلت الجيش العثماني، جاء القائد العام أنور باشا من إسطنبول، \nوعقد مجلساً حربياً للتشاور\n، خرج بنتيجة تقضي بتأسيس خطّ دفاع عن غزة وتل الشريعة وبئر السبع، وإضافة كتيبة من المشاة والفرسان للجيش الرابع. وصلت كتائب مكونة من: فرقة الفرسان الثالثة، وكان معها 2000 رمح، والفرقة (16) للمشاة من الجيش الخامس، والفرقة (53)، وقد جاءت من حلب، فتألّف من تلك الفرق الثلاث فيلقٌ عُرف باسم \"الفيلق العشرون\"؛ وتعداده ثلاثة وثلاثون ألف مقاتل، بقيادة فريدريش فرايهر كريس فون كرسنشتاين Friedrich Freiherr Kress von Kressenstein، الشهير بـ\"فون كرس\"، ليرابط نصف الفيلق تقريباً على خطّ الدفاع المتقدّم ذكره بين غزة وبئر السبع.\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\n\t\t\t\tمدفعية حقليّة للجيش العثماني بين الأشجار لصد الهجوم الإنكليزي على غزة\t\t\n\t\t\t\t\n\n\n\n\nلا شكّ أن مسار الأحداث المتواترة خلال الحرب، ساهم في اندلاع مواجهات شرسة بين الجيشين العثماني والإنكليزي. ففي 28 فبراير/ شباط 1917، احتلّ الإنكليز خان يونس، ومن هناك أخذوا يستعدّون للزحف على غزة؛ التي حصّنها الجيش العثماني تحصيناً كاملاً من الساحل غرباً، وحتى تل المنطار شرقاً.\n\n\nفي تلك المعارك كان الجيش العثماني يستخدم أربع بطاريات من المدافع الثقيلة، وبطاريتان من مدافع الصحراء -المدافع الميدانية-، إضافة إلى \nثمانية بلوكات (متراليوز)\n، و3500 بندقية. وكان ضباط الجيش العثماني في حالة استنفار، وانعقاد دائم لاجتماعات تشاورية، كانوا يرسمون فيها خطط الدفاع عن غزّة.\n\n\nفي 26 مارس/ آذار، أصدر الجنرال الإنكليزي دوبل أوامره بالزحف نحو غزة بقوّة تعدادها 44.000 بين مشاة وفرسان، تمكّنت من الوصول إلى \nتل المنطار\n، واستمرت في التقدّم حتى وصلت بيت حانون وجباليا شمالاً. في تلك الأثناء وصلت تعزيزات عسكرية للجيش العثماني في غزة، وكانت تتألف من فرقة المشاة السادسة عشر، وفرقة الخيالة الثالثة، مما شكّل ضغطاً على موقف الجيش الإنكليزي؛ الذي أصدر قائده الجنرال فيليب شيتوود Philip Chetwode ، أوامره بالانسحاب.\n\n\nفي اليوم التالي، حاول الإنكليز استكمال الهجوم على غزة مرة ثانية، إلا أنهم فشلوا أمام قوة المدافع العثمانية، وتكبّدوا خسائر بمقتل 2700 جندي، وجرح 2932 آخرين. أما الجيش العثماني فقد خسر 1500 جندي، وعُرفت هذه المعركة تاريخياً باسم \"معركة غزة الأولى\".\n \n\n\nبعد \nهزيمة الإنكليز وانتصار العثمانيين\n، تحفّز كل منهما لزيادة حشد قواته البرية، فزاد العثمانيون الفرقتين السابعة والرابعة والخمسون، وأتوا بفرقة احتياط ثالثة، ليصبح تعداد الجيش العثماني في 19 أبريل/ نيسان 1917، قرابة 30.000 جندي.\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\n\t\t\t\tصورة للجامع العمري بعد قصفه\t\t\n\t\t\t\t\n\n\n\n\nفي خضم تلك الأحداث بدأ \nالهجوم الثاني على غزة\n بتاريخ 17 أبريل/ نيسان 1917، ونشب عراك شديد بين مشاة الجيشين. بعد ذلك بيومين، ظلّت مدافع الإنكليز تقذف غزة بنيرانها من البحر من الساعة الخامسة فجراً حتى الساعة الثامنة مساء، مصيبةً \"المسجد العمري الكبير\" وعدداً كبيراً من المباني العامة والمنازل. استمرّ مشاة الإنكليز في التقدّم، فاحتلوا خطّاً ممتداً من منطقة \"الشيخ عباس\" إلى منطقة \"الشيخ عجلين\" غرب غزة، لكن الفشل كان حليفهم بسبب طبيعة الأرض، وقوّة نيران المدافع العثمانية. تكبّد الإنكليز خسارة فادحة بـ 2085 قتيل، و4359 جريح، إضافة إلى عدد كبير من الأسرى.\n\n\nبعد الهزيمة التي أصابت الجيش الإنكليزي في غزة، أُسندت قيادة الجيش الإنكليزي كاملة لـ إدموند ألنبي Edmund Allenby ؛ الذي أُعطى صلاحيات واسعة، ورسم خططاً شاملة لاحتلال غزة. في اليوم الأول من نوفمبر/ تشرين الثاني، زحف الإنكليز نحو غزة بقيادة الفيلق الواحد والعشرين، وألقوا قنابلهم على خطوط الدفاع العثمانية، وأخذوا يقذفون مدينة غزة. أخذ \nالجيش العثماني\n يتجمّع في حلقات ليقوم بحركة اعتراض، والالتفاف حول الجناح الأيمن للجيش الإنكليزي، وقد استمرّت المعارك بين الجيشين، إلى أن استطاع الإنكليز احتلال غزّة في اليوم السابع من شهر نوفمبر/ تشرين الثاني. أصاب غزة خراب كبير بسبب تلك المعارك التي دارت فيها وحولها، بعد أن ضُربت من قِبل الأسطول الإنكليزي بحراً، ومن الجيش برّاً، حتى تهدّم منها ما يزيد عن ثُلثها."
}