{
  "title": "التنمية تحت تهديد الحرب في العالم العربي",
  "author": "أسامة غاوجي",
  "author_url": "https://metras.co/author/ghawji/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/أسامة-غاوجي-150x150.jpeg",
  "date": "8 يونيو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%b9%d9%84%d9%8a-%d9%82%d8%a7%d8%af%d8%b1%d9%8a-%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d8%aa%d8%ad%d8%aa-%d8%aa%d9%87%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d9%81%d9%8a-%d8%a7%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/نيكزاد-400x300.jpg",
  "content": "نُشرت هذه المادّة (الأصل الإنكليزي) ضمن العدد السادس الذي خصّصته مجلة Viewpoint، لـ\"الإمبرياليّة\" في فبراير/ شباط 2018. وعلي قادري، الباحث الرئيسيّ في الجامعة الوطنيّة في سنغافورة، كان زائراً في قسم التنمية الدوليّة في كليّة لندن للعلوم الاقتصاديّة والسياسيّة، ورئيساً لقسم \"البحوث المتقدّمة\" في قسم \"تحليل الاقتصاد العالمي\" في المكتب الإقليمي للأمم المتحدة لغرب آسيا. صدر له: \"تفكيك الاشتراكيّة العربيّة\" (2016)، و\"تحديات التنمية وحلولها بعد الربيع العربي\" (2015)، و\"التنمية العربيّة المحتجزة\" (2014).\n\n\n\n\n\"إنّ الدولة الواقعة في قبضة الاستعمار الجديد ليست سيّدة مصيرها الخاصّ. وهذا العامل هو ما يجعل الاستعمار الجديد خطراً يُهدّد السلام العالمي\"\n\n\nكوامي نكروما (الاستعمار الجديد: آخر مراحل الإمبرياليّة، 1965)\n\n\nأيّاً كانت المؤشّرات التي قد يروق للمرء استعمالها، سواء أكانت تنتمي إلى التيار السائد أو إلى الخيارات البديلة عنه، فإنّها تُشير إلى وجود أزمة حقيقيّة في التنمية في العالم العربي.\n\n\nعلينا أن نفهم هذه الأزمة باعتبارها نتاجاً للكيفيّة التي تنخرط بها هذه المنطقة في الاقتصاد العالمي. فاقتصادات النفط والحرب، والجانب المدمِّر والمُبدّد المُهدَر من تراكم رأس المال، هي القنوات الرئيسيّة التي تتمفصل بها هذه المنطقة وتتموضع في السوق العالمي. تشكّل العسكرة والتبذير العناصرَ الأساسيّة في نظام التراكم الذي يُنتج القيمة عبر الاستهلاك، لا قيمة القوّة العاملة وحسب، بل القيمة المتأصّلة في حيوات البشر أيضاً. فالتراكم عبر التبديد والهدر، الذي نراه بوضوح في الحروب العدوانيّة وتراجع الوضع البيئي، هو عنصر ثابت في ظلّ الرأسماليّة.\n\n\nلا تعني الرأسماليّة، كمرحلة تاريخيّة، مجرّد إنتاج سلعٍ مثل البناطيل وأجهزة الكمبيوتر المحمول وأنواع العلكة، والتي يُلبّي استهلاكُها مجموعةً من الاحتياجات الاجتماعيّة،  فالرأسماليّة، بدرجة كبيرة، تنتج الكثير من الهدر والأشياء المضرّة كالقنابل. تختلف الرأسماليّة عن أشكال الإنتاج السابقة. فهي بالأساس اقتصاد سوق، ومن ثمّ فإنّ إنتاج المخلّفات المُهدرة هي حاجة جوهريّة لرأس المال، وهو في الآن ذاته أمرٌ خارج عن السيطرة الاجتماعيّة. فالتبديد، جانب الحرب من الرأسماليّة، لا يؤدّي وظيفةً تحلّ مشكلة تواجهها المجتمعات، بل يخدم غايته الخاصّة، كما أنّه هو نفسه إحدى نطاقات تراكم رأس المال. هذا الديالكتيك السلبي هو ما يُثبّت معدّل تراكم رأس المال، ليس فقط لأنّه يؤيّض Metabolizes وقت العمل الاجتماعي الضروري على معدّل أعلى، بل أيضاً لأنّه يستعيد توازن القوى الواقعيّة والأيديولوجيّة على مستوى عمليّة العمل وعلى مستوى الدولة، التي تعيد بدورها تأكيد حكم وهيمنة رأس المال.\n\n\nلقد بدأ هذا الديالكتيك السلبيّ، الجانب البربري من الرأسماليّة، منذ اللحظة التي تم فيها بيع القوة العاملة كسلعة (وهي النقطة التي يُقال بأنّها أعظم كشوفات ماركس). إنّ إعادة إنتاج هذه السلعة (القوّة العاملة)، والتي هي قيمة بنفسها، يتضمّن استهلاك مصدر القيمة نفسه أو تنحيته جانباً. فالبشر هم مصدر القيمة المخزّنة في قوّة العمل، والنابعة منه. إنّ البشر هم الذات المُنشئة للقيمة وهم موضوعها. فهم ينتجون السلع وهم من يُستهلكون بالأشياء التي يُنتجونها. ولعلّ الموت في الحروب هو المثال الأقصى لذلك. في هذه الحلقة المغلقة، فإنّ إنتاج القوّة العاملة، بما في ذلك إعادة إنتاجها، هو الخطوة الأولى والأخيرة للتحقّق Realization  في دائرة تشكّل القيمة.\n1\nيعني مصطلح التحقّق/ التحقيق/ الإنجاز: عمليّة تحويل الموجودات والسلع والخدمات إلى نقد من خلال البيع (المترجم).\n\n\nولأنّ عمليّة تشكّل القيمة عمليّةٌ دائريّة لا نهاية لها، فإنّ اختيار المرء لنقطة بداية أو نهاية معيّنة ليُقيَّم منها حسابات فائض القيمة تصبح عمليّةً خاضعة للأهواء الأيديولوجيّة. إنّ قياس القيمة اعتماداً على ما ابتكره الغرب من أشكال إنتاجيّة الدولار وسعر الدولار ليست عمليّة بريئة. فالقوّة، والمشروع الاستعماري في الماضي، والقواعد العسكريّة الأميركيّة المتوزّعة في العالم اليوم، هي ما يُحدّد قيمة الدولار. إنّ قياس القيمة من خلال الدولار، دون حساب أبعاد القوّة والسلع التي تعمل كمُدخلات أو نتاجات للتبديد والنزعة العسكريّة، هي وسيلة مخادعة عندما يتعلّق الأمر بالعالم الثالث. إنّها تجعل مساهمة العرب والأفارقة في التراكم العالمي تافهة لأنّهم لا يمتلكون \"الآلات الصحيحة\". ففي حين أنّ العالم بات مصنعاً واحداً منذ وقت طويل، فإنّ قَصْرَ فهمنا على ما هو مجرّد وصلب للتنمية في المصنع الغربي وماكيناته يدفعنا لتجاهل الحرب كمجال للتراكم، وكميدان للإنتاج وفي الآن ذاته كتمظهر للصراع الطبقي. \n\n\nإنّ نظريّة القيمة لا تشرح كلّ شيء، وبالطبع لا توجد نظريّة قادرة على شرح كلّ شيء. إنّ تحديد ما يجب تضمينه وما يجب تركه يجب أن يخضع لمنهجيّة الصعود من المجرّد إلى المادّي الصلب بحسب ماركس. كيف يتحوّل العمل الشخصي، المقولة المجرّدة، إلى عمل اجتماعي، المقولة الماديّة الصلبة، ليس مسألة قابلة للدحض والنفي في وسط منطقيّ، بل تتعلّق بتوسّط موضوع الدراسة نفسه، أي العمل، باعتبار أنّه يتحوّل إلى شيء بروليتاري في الصراع الطبقي. إنّ هذه العمليّة عالميّة، ومن ثمّ فإنّ المقولة الماديّة الصلبة للقيمة بوصفها علاقات قيمة هي أيضاً عالميّة، بما أنّ العالم أصبح مصنعاً واحداً مُبتلى بآفة إنتاج المخلّفات المُهدرة. كمثال توضيحيّ، بينما تتضاءل مبيعات العلكة في عواصم الإمبراطوريّة الكبرى (المتروبوليس)، فإنّ النزوع نحو التفجير يتزايد، لا فقط لتحقّق القنبلة نفسها، بل أيضاً لتحقيق حياة البشر أيضاً. يقوم رأس المال أيضاً بتنظيم إنتاج القوّة العاملة من خلال تدابير إنقاص عدد السكان. ويُمكن صوغ الأمر بالمعادلة التالية: كلّما اضطربت صيرورة تحقّق السلع للغايات المدنيّة، كلّما شاهدنا مزيداً من الإنتاج من خلال المخلّفات والحروب الإمبرياليّة. وبالتالي، دواميّة الحرب.\n\n\nكما هو الحال في أيّ عمليّة إنتاجيّة، فإنّ التبديد بصفته العسكريّة يُحقّق السلعة كموضوع ويُعيد تشكيل الذات المُنشئة للقيمة. إنّها تستهلك البشر والبيئة وموادّ الحرب، وتشكّل الأفكار التي تدعم توسّعها الذاتيّ. إنّ الحروب الإمبرياليّة تعزّز من قوّة الإمبرياليّة أو تتحكّم بالميزان في الصراع الطبقي -التاريخ- لصالحها. فكما استعمرت واستعبدت الشعوب في السابق، فإنّ الإمبرياليّة في طورها الكولونيالي/ الاستعماري الجديد تزيد من حدّة تمزيقها للدول وانتهاكها لسيادتها. إنّ تجاهل إرادة الناس وسيادتهم، يعني استعبادهم جزئيّاً أو كلّياً. إنّ الاستغلال الذي ينطوي على شكل من الاستعباد، أي الاستغلال الاقتصادي، يُنتج معدّلات مرتفعة من فائض القيمة، والتي تقوّي بدورها وتشجّع معدّلات ربح مرتفعة. إنّ المنطقة العربيّة خاضعة لديناميكيّة من الاستغلال الاقتصادي من خلال الحروب العدوانيّة التي ما تفتأ تجهض محاولات الأمم لاستئناف مشاريعها التنمويّة.\n\n\nصحيحٌ أنّ التحكّم الاستراتيجي بالنفط سببٌ من أسباب الحروب الإمبرياليّة، إلا أنّ الحرب من أجل الحرب عاملٌ لا يقلّ أهميّة في نشر العنف في المنطقة. فالحروب التي تُعيق التنمية على المدى القصير تمثّل أكثر من مجرّد عامل خطر أكتواري \nActuarial\n؛ فهي تولّد حالة من عدم اليقين التاريخي الكامل. بدلاً من التحوّط من صدمات العنف المستقبلي، فإنّ وضعيّة الاقتصاد العربي الكلّي قد ضخّمت من الصدمات السلبيّة على دائرة الأعمال، التي تتحدّد بالأساس من خلال النفط والحروب. ومن ثمّ فإنّها زادت من سوء أداء التنمية العربيّة، والتي لو نجحت لكان لها أن تخفّف من غلواء الحرب وأن تكون ترياقاً لها. فيما يلي، سأناقش كيف لبعض الأواليات/ الميكانزمات الاقتصاديّة الكلّية أن تعمل ضدّ التنمية.\n\n\nلنبدأ بالتالي، تعيش البلدان العربيّة إمّا في حالة صراع -سوريا، اليمن، فلسطين، ليبيا، العراق، الصومال، وبعض دول الخليج- أو قريباً من الصراع إما مكانيّاً أو زمانيّاً. إنّ احتماليّة الحرب تضاعف من هشاشة عمليّات التنمية، حتّى في الدول التي لا تعيش حالة صراع. فبدءاً من المُصدِّرين الصغار للنفط كاليمن وسوريا، فضلاً عن المصدّرين الكبار كالعراق، لا تزال هذه البلدان معتمدةً على أرباح صادرات منتج أساسيّ لتحقيق النموّ الاقتصادي. وحين تهبط أسعار النفط، يتعثّر النموّ الاقتصادي. وهكذا تُعاني التنمية الضعيفة أصلاً من نكسة إضافيّة تُعيق التنمية العربيّة.\n\n\n\n\nإنّ نقمة النفط تفوق نعمته. إنّه التيار الأكبر الذي يربط معظم البلدان العربية بفضاءات السلع والأموال العالميّة. كما إنّه مصحوب بالتدخّلات العسكريّة المستمرّة من خارج المنطقة، وفي مقدّمتها الإمبرياليّة التي تتزعّمها الولايات المتحدة. في هذه الأثناء، فإنّ المصدّرين الثانويين للنفط -تونس واليمن على سبيل المثال- كانوا تاريخيّاً يُصدّرون الأيدي العاملة إلى الدول النفطيّة الكبرى، جاعلين من تدفّق الحوالات وتوفّر رأس المال رهينةً بيد أسعار النفط (هذا فضلاً عن الريوع الجيوسياسيّة).\n\n\nومن ثمّ، يُمكننا أن نلاحظ بأنّ تحطيم مسار التنمية في البلدان العربيّة المتخلّفة في التنمية، وهي تشمل الغالبيّة الساحقة من تلك البلدان، قد بات مضاعفاً مرتين.\n\n\nأوّلاً، فإنّ القوى التي تحدّد هذه التنمية هي في الحقيقة دوائر صنع القرار التي تشارك فيها القوى الخارجيّة في كثير من الأحيان، وهي قوى لا ترغب بأن يتمكّن بلد صغير آخر من تطوير قدراته الإنتاجيّة في عالم يُعاني بالفعل من فائض في الإنتاج. علاوة على ذلك، فإنّ القوى العالميّة الخارجيّة الكبرى، أعني الطبقات الحاكمة في الولايات المتحدة والاتحاد الأوروبي، تستخرج القيمة وتستدرّ الفوائد من الحرب ومن آثارها الاجتماعيّة والسياسيّة والماليّة. كما أحاجج في غير هذا الموضع، فإنّ معدّل فائض القيمة الذي عزّز معدلات عالية من الربح في الغرب لا علاقة له بالإنتاجيّة العالية.\n2\nAli Kadri, The Cordon Sanitaire: A Single Law Governing Development in East Asia and the Arab World (Singapore: Palgrave Macmillan, 2018. \n\n\nتفترض الإنتاجيّة درجة من التراكم. لا يُمكن قياس كميّة فائض القيمة من خلال الأسعار التي تفرضها القوى الإمبرياليّة على العالم النامي (فمثل هذه المصالحة بين السعر والقيمة، أو بين المظهر والجوهر، غريبة تماماً ودخيلة على الماديّة التاريخيّة). إنّ معدّل فائض القيمة يتحدّد من خلال الدرجة التي تستهلك بها الإمبرياليّة العامل الحيّ والقوة العاملة في عمليّة الإنتاج العالميّة المتكاملة. ومن ثمّ، فإنّ تحديد القيمة لا يتعلّق بقياس نوعيّة السلعة من جهة سعر الدولار، والتي هي في حقيقة الأمر نتيجة لمجموعة من الميكانزمات/ الأوّاليات الإمبرياليّة الدوليّة. إنّ القيمة هي نوع من العلاقة، ولقياس هذه العلاقة، من الأفضل قياسها من خلال القوى ورأس المال ومن خلال جانبها المتوحّش، الإمبرياليّة، التي تعمل على تجريد المنتجين المباشرين ممّا يحوزنه. ولأنّ الحرب، بوصفها إنتاجاً وشكلاً من الصراع الطبقي، هي الفرن الذي يخلق فائض القيمة، فإنّ الإمبرياليّة كانت تميل دوماً إلى تصوّر نوع من التنمية الذي يُؤدّي إلى مزيد من الحرب. في العالم العربي، ومنذ الثمانينيّات، لا نكاد نرى أيّ استثمار بعيد الأمد في القطاعات الزراعيّة والصناعيّة للاستجابة لاحتياجات القطاعات الشعبيّة.\n\n\nثانياً، إنّ الأضرار المباشرة للحرب تفرض عوائق على التنمية الاقتصاديّة والاجتماعيّة والمؤسساتيّة. في العديد من الحالات، كانت الحرب الإمبرياليّة تعزّز الاستغلال الاقتصادي وتتصرّف كعمليّة تراكم بدائيّة هائلة. إنّها تفصل العمل وغيره من الموارد عن علاقاته الإنتاجيّة، بالتزامن مع عمق أزمة الإنتاج المفرط. وما أن يتمّ اقتلاع البشر والموارد [من علاقاتهم الإنتاجيّة] بسبب الحرب -كما حصل في لبنان والعراق على سبيل المثال- حتّى يبقى الوضع كذلك. إنّ التنمية ما بعد الحرب ليست إلا وهماً.\n\n\nثالثاً، على الرغم من أنّ النموّ الاقتصادي، والتصنيع السريع، والتحسين التكنولوجي تُصوّر جميعها على أنّها شروط لا تنفصل عن عمليّة التنمية، فإنّها تصبح كلّها أموراً لا معنى لها عندما تُقيّد الحكومات المشاركةَ الشعبيّة أو قدرات البشر على تحقيق أعمال إنسانيّة قيِّمة جديدة (وفقاً للاتفاقيّات البارزة بشأن الحقّ في التنمية)، أو تحقيق مشاركة ذات معنى في الحياة الاجتماعيّة بوصفهم منتجين فيها. من أجل حصول التنمية، لا بدّ من تمثيل البشر العاملين في الدولة.\n3\nUnited Nations General Assembly, Resolution 41/128, “Declaration on the Right to Development,” December 4, 1986.\n بالطبع، فإنّ الغالبيّة العظمى من حكومات المنطقة ليست ديمقراطيّة داخليّاً. ومن ثمّ فإنّها تستثني جزءاً كبيراً من السكان من المشاركة في عمليّة صناعة القرار. علاوة على ذلك، فلأنّ حصّة رأس المال اللاتصنيعي أو الكمبرادوري-التجاري تزيد كلّما خفّضت من حصّة القوّة العاملة لا من حصّة الإنتاجيّة، فإنّ النتيجة هي حصول انخفاض عام في الأجور. ومن ثمّ نشهد أزمة القطاع الثالث \n4\n القطاع الثالث هو قطاع الخدمات، تمييزاً له عن القطاع الأوّل (الزراعة، المواد الأوّلية، الثروة الحيوانيّة)، والقطاع الثاني الصناعي (المترجم). \n المنتفخ المألوفة: عمالة فقيرة، وبطالة مزمنة ومتزايدة.\n\n\nرابعاً، إنّ العالم العربي منطقة تعاني من التفاوت واللامساوة على نحوٍ حادّ\n5\nUniversity of Texas Inequality Project, Estimated Household Income Inequality Data Set, 2008. \n. ودون توزيع متساوٍ للمداخيل والثروة بين طبقات المجتمع المختلفة، فإنّ عنصر الطلب، والذي من شأنه أن يدفع الزخم نحو النموّ ذاتيّ التوليد والمعرفة المُشربة Knowledge-infused سيتباطؤ ويضعف. هناك أزمة في الطلب، ومن ثمّ فإنّ النموّ الموجّه بالطلب مستحيل في هذا السياق، دون نضال اجتماعيّ لتوسيع السلطة الاجتماعيّة، وبالتالي القوّة الشرائيّة، للشرائح الأفقر في المنطقة.\n\n\nمنذ بداية العصر النيوليبرالي ونموّ الاقتصادات العربيّة نموّ آتٍ من الخارج. فالقوى المتضاربة لاحتمالات الحرب، وأسعار السلع، والريوع الجيوسياسيّة، والتي تأخذ شكل ضخّ المساعدات، كلّها في الغالب خارجيّة المصدر. أي إنّ القوى الخارجيّة قد حدّدت مصير المنطقة بدرجة كبيرة جداً.\n\n\nلم يحقّق النموّ الفارغ معدّلات توظيف جيّدة، كما لم يُقدّم تجربة لتنمية الفقراء على مدار العقود الثلاثة الماضية. على الرغم من ذلك، فإنّ بنى الاقتصاد الكلّي العربي، أي الآليات الأساسيّة لتوزيع الموارد والدخل التي تحابي القطاع الخاصّ، ظلّت كما هي. كما إنّ الطبقة الاجتماعيّة، والوكيل التاريخي المسؤول عن التنمية -وهي ذاتها الطبقة التي تدير الدولة- قد كرّرت نفس السياسات بنفس النتائج الهزيلة. إنّ هذه الأنماط تعكس هدفاً مقصوداً.\n\n\nإنّ الصعود البطيء، أو التراجع، في الإنتاجيّة يُشير إلى غياب شبه كامل لـ\"النموّ من الداخل\"، أو النموّ الذي يعتمد على ضخّ \"البحوث والتطوير\" والمعرفة العمليّة في عمليّة الإنتاج\n6\n Ali Kadri, “Productivity Decline in the Arab world,” Real-world Economics Review 70 (February 2015): 140–60. \n. وبسبب ضعف القوة العاملة، ليس ثمّة تحسّن في ظروف العيش تبعاً لنموّ الإنتاج أو لدوائر التنمية الفعالة. تظهر حالة الاضطراب والفوضى في الإنتاج على نحوٍ أكثر حدّة في دول الخليج. فقبل نحوِ عقد من الزمن، صاغت دول الخليج موازناتها الحكوميّة بناءً على سعر برميل النفط آنذاك 20-30$. في عام 2015، صارت الميزانيّة تتطّلب ثبات أسعار النفط عند 80-100$ لموازنتها\n7\nSaudi Arabian Monetary Authority (SAMA), “51st Annual Report,” 2015. https://www.sama.gov.sa/en- \n. تمّ تعديل اتفاقيّات الرفاه الاجتماعي بناءً على أسعار النفط المرتفعة، وتزايدَ الاعتماد على النفط في النموّ بدرجة عالية جداً. تزايدت الهشاشة، وتعرّضت الميزانيّة للعجز بمجرّد هبوط أسعار النفط في 2014. إنّ ميزانيّات الدول عُرضة للتأثّر بحسب حركة أسعار النفط، والتي لا تستطيع الدول المحليّة التحكّم فيها، بل يُمكن المحاججة بسهولة بأنّها تخضع لإرادة المركز الإمبرياليّ.\n\n\n\n\nفي أوقات ارتفاع أسعار النفط، يُحقّق الناتج الإجمالي لكلّ عامل نموّاً إيجابيّاً، بل ونموّاً مرتفعاً على نحوٍ ملحوظ. ولكن، حين نخصم عائدات النفط من الناتج الإجمالي، فإنّ حصّة العامل من النموّ تصبح في السالب غالباً. وهذه النتيجة الخطرة والفتّاكة تعمّ معظم دول الخليج، وتعمّ غيرها بدرجة أقلّ. إنّها تعني بأنّ حصّة العامل من رأس المال الإنتاجي، أو معدّات التكنولوجيا الحديثة التي تنمو بناءً على الحاجة إلى استثمار رأس المال والعمل لتلبية الاحتياجات، لا تحقّق أيّ صعود\n8\n Ali Kadri, “A pre Arab Spring Depressive Business Cycle,” in The New Middle East: Protest and Revolution in the Arab World, ed. Fawaz Gerges (New York: Cambridge University Press, 2014). \n. كما إنّها تعني بأنّ سياسات التنويع [في مصادر الدخل] قد فشلت. وهذه النتيجة ترجع إلى القرارات المؤسّسيّة للطبقات الحاكمة في المنطقة. إنّهم جزء من البنية الهرميّة العالميّة، التي تمتلك الإمبرياليّة الأميركيّة فيها القرار الاستراتيجيّ النهائيّ. وكجزء لا يتجزّأ منها، نجدهم يرفضون إعمال أيّ صيرورة تنمية تهتمّ بتطوير النتائج الزراعيّة والصناعيّة.\n\n\nإنّه لمن الصحيح، بل والبدهيّ، أن نؤكّد على أنّ إحياء هذه الاقتصادات المنهكة والضعيفة يتطلّب إنهاء الصراع في المنطقة وخلق بيئة سياسيّة مستقرّة تشجّع على الاستثمار المحلّي والأجنبي (من نوع الاستثمارات ذات معدّلات الإنتاج المرتفعة بالنسبة لرأس المال المُستثمَر). وبترافق ذلك مع زيادة الطلب الداخلي، سيتضمّن ذلك خلق فرص عمل. لا شكّ بأنّ هذه النتائج لا يُمكن أن تتحقّق إلا كثمرة لقرارات تخطيطيّة تشرع فيها الدولة، أو بنوعٍ من تدخّل الدولة في توجيه الاقتصاد Dirigisme. ولكن، برغم صحّة التأكيد السالف، فإنّ ترتيبات المنطقة الأمنيّة، والتي تعتمد بالأساس على التراكم من خلال الحرب ودعم الولايات المتحدة لـ\"إسرائيل\"، وثانياً على صفقات شراء الأسلحة الأميركيّة من قبل دول الخليج، لا تزال عالقةً في ظروف الحرب المستمرّة الناشئة عن الانقسامات الدوليّة الحادّة، بخاصّة الحروب التي تهدف لاحتواء نفوذ الصين. قد يُؤدّي ذلك إلى مزيدٍ من إعاقة أيّ استثمار جدّي على المدى الطويل، ما لم تبدأ خطط إعادة الإعمار في وقت الصراع، رابطةً بين التنمية والحرب، وعاملةً على تقويةً للدول.\n\n\nيُمكن وصف المشهد السياسي في العديد من هذه الدول على أنّه عمليّة من \"الديمقراطيّة الانتقائيّة\" التي تكرّس حقّ أقليّة على حساب الأكثريّة (كمقابل لنوع من الديمقراطيّة الكلّية أو الشعبيّة). وباستثناء الحالات التي يتمّ فيها تمثيل العامل في الدولة بهدف شقّ صفّ الطبقة العاملة (لخلق أرستقراطيّة عمّاليّة شركاتيّة)، فإنّ شعوب هذه المنطقة ممنوعون من حقّ التعبير عن أنفسهم. ولعلّ أحد الأمثلة على هذه التركيبة السياسيّة هي رفع الدعم الحكومي عن السلع الأساسيّة في دولة مثل مصر، والتي تعاني بالفعل من مستويات مرتفعة من سوء التغذية لدى الأطفال\n9\nJohn Everington and Shereen El Gazzar, “Consumers hit hard as Egypt subsidy cuts send fuel prices soaring 78%,” The National, July 5, 2014. \n. ومثل هذه السياسات ستدفع بالمزيد من الأطفال إلى هاوية سوء التغذية.\n\n\nقد يكون من العمليّ تطوير سياسات اقتصادية كلّية تتوخّى التنمية وتأخذ الأخطار المحيطة بعين الاعتبار، أعني أخطار العنف الخارجي الذي فُرض منذ التسعينيّات وظلّ يتعاظم. على أنّ السياسات الحاليّة التي تعمل وسط الصراعات والصدمات الخارجيّة من جهة وبين الاقتصاد الوطني الذي يعيش في ظلّ حالة التوتّر من جهة، مبنيّةٌ في الغالب على افتراضات غير موجودة أساساً، افتراضاتٍ عن ميدان لعب متساوٍ ونزيه وبيئة خالية من المخاطر، وعن السوق الذي يعمل بالشكل الأفضل دون تدخّل الدولة. قد لا تكون المطالبة بدورٍ محدود للحكومة في الاقتصاد أمراً صالحاً في كلّ مكان. ولكن اقتراح بقاء حكومات صغيرة وهزيلة في ظلّ الحرب أو في ظلّ ظروف شبيهة بالحرب، كما تفعل المؤسسات الماليّة الدوليّة IFIs، هو أمرٌ غير مقبول البتّة. عندما تقوم المؤسسات والوكالات العابرة للقوميّات، والتي تستطيع تحفيز عمليّة التنمية، بتجاهل الفيل الذي في الغرفة [تنكر الشمس في وضح النهار]، أي حين تتجاهل الحروب وآثارها وتتجاهل السياق المؤسساتي غير المتوازن، فإنّ ذلك يُؤكّد بأنّ تكرار الأخطاء القديمة لا علاقة له بقصر النظر، بل بغياب إرادة التنمية.\n\n\nبسبب تراجع التصنيع وقدرات التزويد الصناعي المحلّي المنخفضة -على نحوٍ متعمّد- أي الإنتاج الذي ينشأ عن شبكات التزويد متعدّدة الطبقات وذات الأساس الوطني، فإنّ الدول العربيّة قد ظلّت معتمدة على تصدير الموادّ الخام. بالنسبة لدعاة الإصلاح النيوليبرالي ودعاة الإصلاح البطيء على السواء، فإنّ الظروف الحاليّة من تراجع أسعار النفط والعجز الحاد في النموّ يخبرنا كم أنّ السياسات العقيمة، في الماضي والحاضر، قد فشلت، أو لم تكن مهتمّة، بتحديد القناة الرئيسيّة المسبّبة للتخلّف. وهذه القناة، كما قلت وأكرّر، كانت تاريخيّاً هي الاقتصار المفرط في الاندماج في الاقتصاد العالمي على قنوات النفط والحرب المتشابكة.\n\n\nلا يعني ذلك عدم وجود استثناءات لقاعدة الفشل المتكرّر في التنمية. ولكن، في حالة وجود إنجازات شاذّة من هذا النوع، كالأردن، فإنّ تفسير هذا النجاح في التطوير والتنمية يجب أن يُعزى إلى الظروف الجيوسياسيّة، أو كنتيجة للريوع الجيوسياسيّة، وليس إلى أي أرضيّة من \"الأداء الاقتصادي المحلّي\". فالطوق الصحّي Cordon sanitaire المفروض على المنطقة عاملٌ تفسيريّ أساسيّ في هكذا تنمية. إذ يُسمح لبعض البلدان بأن تُحقّق تنميةً نسبيّة أو أن تكون بمنجى عن آفة الإرهاب الإسلامي، وفي بعض الأحيان تموّلها الولايات المتحدة الأميركيّة، بسبب تحالفاتهم الجيوسياسيّة. ولكنّ الازدهار المنشود للمنطقة بأكملها لا يُمكن أن يحدث في ظلّ الترتيبات المؤسسيّة القائمة والحروب المفروضة من الخارج لتمزيق المنطقة.\n\n\nإنّ الديباجة التي كانت تتكرّر في الثمانينيّات هي أنّ التنمية تتطلّب تنويعاً يتجاوز المنتجات الأساسيّة (النفط بالدرجة الأولى). على أنّ التنويع يتطلّب بنية تحتيّة قانونيّة واجتماعيّة وماديّة يُمكن لها أن توسّع الأسواق على نحوٍ لاعدائيّ مع شركاء التنمية في المنطقة. إنّ النزوع الإقليمي Regionalism و/أو الدول المتحوّلة إلى بناء كتلة إقليميّة لدمج الأسواق المحليّة وجذب الاقتصادات الكبرى تتطلّب بدورها تعزيز البنية التحتيّة الاستثمارية المابينيّة [أي بين دول المنطقة]. ونظراً لمعدّل التكامل الإقليمي المنخفض (حيث إنّ التبادل التجاري والاستثمار بين بلدان المنطقة منخفضٌ للغاية مقارنة بالمعايير العالميّة، وحيث إنّ اتفاقيّات التعاون العربي اتفاقات غير مُلزمة وغير ذات قيمة بالتالي)، فإنّ بلدان المنطقة لم تخط خطوةً جدّية في مسار التخلّي عن الاعتماد على النفط\n10\nUnited Nations Survey of Economic and Social Developments in Western Asia, 2007–2008 (New York: United Nations, 2011). \n. وما إن يتجذّر ويترسّخ نمط التراكم التجاري الكمبرادوري، الذي يعتمد على الاستفادة من الاستيراد والصناعات الاستخراجيّة، باعتباره مقابلاً للنمط الصناعي، فإنّ الاستغلال يتحوّل من الإنتاج ذي القيمة المضافة وتوسّع الأسواق والسلع ذات الغايات المدنيّة إلى تنويعة من المركّبات الثانويّة من الاستغلال التجاري. ولعلّ حالة الفقر المدقع التي تعمّ خدم البيوت الآسيويين والعاملين في قطاع التوظيف منهم في دول الخليج وغيرها هو مثال على هذه الحالة التي أشرت.\n\n\nإنّ عمليّة استخراج النفط لا تتطلّب إلا عملاً سهلاً وضئيلاً، كما إنّ علاقاتها الإنتاجيّة سُرعان ما تؤدّي إلى سلاسل إنتاج أو عمليات خارج البلد المُنتج. إنّ التجارة المعتمدة على مبادلة المنتجات الأساسيّة لا تخلق قيمةً مُضافة لوحدها. تاريخيّاً، بدلاً من الاتجاه إلى اختيار سياسة تقوم على توسيع حجم السوق وبالتالي زيادة عدد المستهلكين، أصبح رجال الاعمال في المنطقة في حالةٍ من الانطوائيّة الاقتصاديّة. فربحهم يأتي من تصفية الأصول الوطنيّة وزيادة حصّتهم من الدخل الوطني، ضمن إقطاعياتهم الخاصّة، ذات معدّلات دوران سريع لرأس المال، ومن ثمّ تخزين ثروتهم بالدولار الأكثر ثباتاً. وهكذا تقوم البنوك المركزيّة بدعم الأثرياء من خلال ربط العملات الوطنيّة بالدولار وفرض الضرائب على الطبقة العاملة. ولعلّ ظهور مناورة النخبة اليمنيّة البارعة وسط الحرب المستمرّة، بالاستفادة من السمسرة على استيراد الحبوب وصادرات الهيدروكربون [المنتجات النفطيّة]، مثال مهمّ في هذا السياق.\n\n\nعندما نتعامل مع أطر التوزيع الكلّي في الدول المصنّفة ضمن فئة الدول المعرّضة للحروب، كالعراق ولبنان في الماضي والحاضر، ومعهم الآن زمرة من الدول الموزّعة عبر المنطقة العربيّة والأفريقيّة، يجب عندها أن نطرح أسئلة من نوعٍ مختلف. ثمّة ضعف متأصّل بالفعل نتيجة نشوء هذه البلدان في رحم الاستعمار وبقائها متأخّرة النموّ، بحيث دخلت جميع اقتصادات المنطقة في حقبة ما بعد الاستعمار مع قاعدة صناعيّة صغيرة جدّاً، وأحياناً بأسواق داخليّة متعثّرة بفعل التخلّف الاستعماري. وهكذا كانت التنمية متعثّرة وأصبح هذه البلدان صغيرة ومهدّدة في الوقت الذي يعتمد سباق التنمية فيه على الحجم والاستقرار الآمن. في هذه الأثناء، لم يكن ثقل الاستعمار هو وحده ما أثّر في هذه البلدان. فالاعتداءات الإمبرياليّة ما بعد الكولونياليّة لم تتوقّف البتّة، سواء عسكريّاً، بالهدم الذي تُشيعه \"إسرائيل\" في المنطقة أو بخلقها لمنصّة قوّة غير متكافئة تستنزف الموارد، أو من خلال وضعيّة التبادل وسياسات التقشّف التي تُخفّض من أجر العمل وغيره من الموارد. لا تكمن أسباب التخلّف في التنمية في حدود سايكس-بيكو كما يُشاع دوماً. إنّ ضرورة الحرب كأداة لخلق فائض القيمة والقوّة هي سبب هذا الركون إلى التخلّف. كان [أنور] عبد الملك (1981) قد أشار سابقاً إلى أنّ فائض القيمة التاريخيّ الذي أتحدّث عنه، أكثر من مجرّد كومة من السلع، فهو أيضاً كومة من الأفكار التي تقابل رأس المال المتوسّع، والذي يتضمّن على سبيل المثال موافقة خطاب النسوية الغربيّة على القصف الأميركي في العراق وسوريا وليبيا، وهي الدول التي تتمتّع فيها النساء بحقوق واسعة نسبيّاً.\n\n\nفيما يخصّ استنزاف الموارد، يجب أن نأخذ بعين الاعتبار كيف أنّه حين تزداد العوائد من صادرات السلع الأساسيّة في المنطقة، فإنّ معدّلات الادّخار تقلّ بعدها، مثلما هو الحال في متلازمة المساعدات حيث تستهدف المساعدات الإمبرياليّة استثمارات الفقراء أو الاستهلاك، والذي يُقلّل بدوره من معدّل الادّخار. عندما تتحرّك توليفة الاستهلاك العربي نحو الزيادة، فإنّها تسحب باستمرار من الادخارات الوطنيّة والاحتياطيّات، وهكذا لا يتبقى إلا أقلّ القليل للاستثمار في الأنشطة المنتجة عندما تتراجع أسعار النفط. علاوة على ذلك، فإنّ الدول الأقلّ نفطيّة مثل مصر وسوريا واليمن، لا تؤمّن مدّخرات كافية من التبادل الأجنبي لتسهيل التقلّبات الخارجيّة التي تفرضها أسواق النفط. ومع استثمار رؤوس أموال في مشاريع ذات مدّة حمل Gestation  قصيرة الأمد ومع العجز المتزايد والمتكرّر في الحسابات الجارية، فإنّ هذه الدول تعيش حالة من الانكماش الاقتصادي الطويل. في واقع الأمر، حقّقت الدول العربيّة نموّاً حقيقيّاً بنسبة 1% من إجمالي الناتج القومي GDP لكلّ نسمة، كمعدّل ما بين 1980 و2010\n11\nWorld Bank, World Development Indicators, (WDI) (Washington, DC: World Bank). \n. من المهم أن نلاحظ بأنّ الانتقال من المشاريع الاستثماريّة التي تُلقّب بمشاريع \"الفيل الأبيض\"\n12\n مشاريع الفيل الأبيض تعني المشاريع ذات التكلفة التشغيليّة والتأسيسيّة العالية، والتي لا تُحقّق مردوداً يُكافئ تكاليفها، وأصل التسمية يعود إلى التقديس الذي كان يحظى به الفيل الأبيض في بعض بلدان شرق آسيا، فكان امتلاك فيل أبيض يعني نفقات رعاية باهظة له من توفير العلف والمأوى دون الحصول على مردود مقابل ذلك. وقد تمّ استعمال المصطلح في وقتٍ مبكّر (نحو نهاية القرن التاسع عشر) لوصف المشاريع المتعطّلة وغير المكتملة (المترجم). \n، والتي تنتمي إلى حقبة ما بعد الاستقلال، تزيد من سوء الأداء الاقتصادي. فمشاريع نكروما\n13\n كوامي نكروما، أوّل رئيس لغانا بعد الاستقلال، وكان من أبرز المناضلين ضدّ الاستعمار ومن أبرز دعاة الوحدة الإفريقيّة وأحد مؤسّسي \"منظّمة الوحدة الإفريقيّة\" التي تحوّلت إلى \"الاتحاد الإفريقي\" (المترجم). \n والمشاريع العربيّة الكبرى لم تفشل بنفسها، بل إنّ الحروب الإمبرياليّة الصريحة والخفيّة والعقوبات هي ما أخمدها وأفشلها.\n\n\nولعلّ الدليل الحاسم بخصوص الانهيار الاقتصادي المدعوم من الإمبرياليّة يتوضّح في أنّه على الرغم من معرفة المؤسسات الحكوميّة مسبقاً بأنّ عليها أن تعمل على تنويع الاقتصاد ودعم الصناعات الوطنيّة، فإنّنا لا نرى منذ أربعة عقود أيّ تحسّن في منحنى التعلّم لديها. إنّها تصرّ على الفشل في تطبيق هذه المشاريع. لا يُمكن لهذا المسار أن يسير من تلقاء نفسه بل لا بدّ أن تنظّمه أيديولوجيا الطبقة المهيمنة، والتي تمفصلت بالخضوع للإمبرياليّة.\n\n\nحرّر العالم العربي البيئة للاستثمار، ولكنّ النتائج كانت مخيّبة وكارثيّة على نحوٍ متكرّر. فقد انخفضت معدّلات الاستثمار من نحو 30% في 1980 إلى نحو 20% في 2010\n14\nالمرجع نفسه.\n. فدون وجود مؤسسات توجيهيّة وإطار تأميني يكفل ظروف الحرب الطارئة أو يُعوّض عن الخسارات الناجمة عن قوى قاهرة، فإنّ الأسواق الصغيرة المُخاطرة والمجزّأة لا يُمكن لها أن تُعزّز استثمارات إنتاجيّة. تُمرّر الطبقة التجاريّة الكمبرادوريّة استثماراتها في رأس مال قصير الحمل، وفي أنشطة مضاربة غير إنتاجيّة. إنّ القطاع الذي يجب احتضانه هو الاستثمار الموجّه للقطاعات القوتيّة Subsistence الأساسيّة، بخاصّة الزراعة الأساسيّة للثروة القوميّة. بالطبع، فإنّ الاستثمارات النيوليبراليّة والمضارِبة تستلزم وظائف قليلة الإنتاجيّة في قطاع الخدمات أو التوظيف الضعيف في القطاعات غير الرسميّة. بالإضافة إلى ذلك، فإنّ تقليل معدّل خلق الوظائف في القطاع العام وخفض النفقات لا يُحسّن ظروف التوظيف. وبجانب الاقتطاعات من القطاع العام في ظلّ إملاءات المؤسسات الماليّة الدوليّة على المنطقة، من مصر إلى العراق، فإنّ تفكيك الصناعة قد قلّل من معدّل خلق الوظائف المحترمة إلى درجة أقلّ بكثير من معدّل الداخلين الجدد في القوى العاملة.\n\n\nعلينا أن نتذكّر بأنّ معدّلات النموّ السكاني قد تناقصت باضطراد منذ الستينات. ومن ثمّ فلا يصحّ أن نعزو مشكلة البطالة إلى ارتفاع عدد السكان لأنّ الوصفة النيوليبراليّة قد قلّلت من معدّل خلق فرص العمل إلى ما هو دون معدّل الداخلين الجدد في سوق العمل. إنّ الحجّة الديموغرافيّة ليست إلا أزمة من جانب العرض\n15\n أي أزمة السياسة الاقتصاديّة التي ترى بأنّ تحقيق النموّ يتمّ من خلال تحرير الأسواق من الضرائب والتنظيم الحكومي، مما يُفترض به أن يؤدّي لانخفاض الأسعار وزيادة الوظائف (المترجم). \n Supply-sided. فالسياسات الكلّية التي تمّ تبنيها منذ بداية الثمانينيّات قد قلّلت من معدّلات النموّ، وغيّرت من تركيبة مدخلاتها (مزيد من النموّ من الجانب التجاري) واعتمدت إمّا على إضعاف كفاءة العمالة الوطنيّة أو تحريرها. ومن ثمّ فإنّ زيادة البطالة والفقر كانا بالضرورة نتيجة لسياسة اللبرلة غير المشروطة.\n\n\nمن غير المرجّح فيما يبدو أن تقوم القوى الاجتماعيّة التي سيطرت على الدولة في المنطقة، بما فيها العديد من الجمهوريات العربيّة، بتطوير سياسات من الرفاه التي تُراعي المصالح الخاصة وتُحقّق المصالح العامّة أيضاً (أو ما يُطلق عليه الأثر الإنتشاري\n16\nالأثر الانتشاري هو ظاهرة انتشار أساليب الاستهلاك من الطبقة العليا نزولاً إلى الوسطى فالدنيا. فالسلع والموضات الجديدة تدخل الأسواق بأسعار مكلفة في البداية، ثمّ يتمّ تعميمها وانتشارها على نطاق أوسع، وتقلّ أسعارها في أثناء هذه العمليّة (المترجم). \n Trickle-down effect) في الحالة التي يقوم فيها ممثّلو طبقة صنّاع القرار، من خارج البلدان أو من التابعين داخلها، بالسعي لإفقار المنطقة، يبدو اقتراح ملتون فريدمان \"Bang for buck [أي تحقيق قيمة عالية من خلال تكاليف منخفضة]\" متماسكاً، إنما بالاتجاه المعاكس. فهو يُحاجج بضرورة الحسم من النفقات العامّة لأنّها فيما يزعم مضيعة للمال ولا تُولّد نتائج ملموسة. في الواقع، يبدو بأنّ حروب إنقاص عدد السكان والتراجع البيئي، والجانب المُبدّد من التراكم المرتبط ارتباطاً وثيقاً برأس المال، تتحوّل إلى استثمار إمبرياليّ ماكر يستطيع أن يُسدّد نفقاته بسهولة ويجني الأرباح.\n\n\n\n\nعلى المدى البعيد -أعني أفق التخطيط بعيد المدى في الحقبة القوميّة، الممتدّة تقريباً من النصف الثاني من الخمسينيّات إلى بدايات الثمانينيّات، عندما كانت الاقتصادات المُدارة من قبل الدولة سائدة من الجزائر وتونس إلى مصر وصولاً إلى دول المشرق في سوريا والعراق- كان هناك مستوى أعلى من عائدات التنميّة من الاستثمارات الاجتماعيّة، أو مما يُسمّى جمود السوق وتدخّل الحكومة. ووصولاً إلى الحاضر، فإنّ جميع هذه النفقات لم تنقل إلا جزءاً ضئيلاً من النزاهة المؤسسيّة. وحتّى في الحقبة النيوليبراليّة الحاليّة، استمرّت الشركات المملوكة من الحكومة والبيروقراطية في المساهمة في التخطيط والتنسيق لتحقيق شيء من النموّ الاقتصادي. بهذا المعنى، تمكّنوا من تحقيق عائدات تفوق النفقات الأوّلية.\n\n\nفي التطبيق العملي، فإنّ القضايا الكليّة Macro مترابطة ولا يُمكن فصل بعضها عن بعض. فالأسئلة حول الفعاليّة تستدعي إجاباتها الخاصّة. على سبيل المثال، إلى أيّ حدّ يُمكن أن تكون مشكلة البطالة في بعض الدول نتيجةً للسياسات النقديّة التي تستهدف الوصول إلى معدّلات دنيا من التضخّم دون أخذ مشكلة البطالة بعين الاعتبار؟ إلى أيّ مدى يُمكن أن يكون الركود التضخّمي في بعض الدول نتيجةً لخلط السياسات لزيادة معدّلات الفوائد على المدى القصير وانخفاض قيمة العملة الوطنيّة؟ إلى أيّ مدى يُمكن أن يكون التأثير السلبي لمعدلات البطالة المرتفعة والمزمنة قد فاقم التقلّص والانكماش الذي تسبّبت فيه صدمة خارجيّة (مثل نزول أسعار النفط)، ومن ثمّ يخلق مساراً من التبعيّة المنهكة؟\n\n\nيُمكن أن ننظر إلى الميكانيزمات الكامنة وراء هذه الأسئلة والقرارات السياسيّة التي تكمن وراءها على أنّها بمثابة صمامات نظام الريّ، والتي تتحكّم بالموارد وتصرّفها بين الطبقات الوطنيّة المختلفة والمصالح الماليّة الدوليّة.\n\n\nبعبارة أخرى، إنّ الأمر يتعلّق بمن -أي طبقة- يملك القوّة الكافية للحصول على الحصّة الأكبر من الدخل، وكم هو. إنّ تراجع تدخّل الدولة في الاقتصاد، وإعادة تجهيز السياسات النقديّة والماليّة للدولة لم تكن قرارات عمياء طبقيّاً. إنّها تعكس مصالح برجوازيّة صاعدة تدفع العامل إلى الوراء. ونتيجةً لذلك انخفضت حصّة العامل من إجمالي الناتج إلى المعدّلات الأدنى عالميّاً نتيجةً للتضخّم وضغط الأجور. هذا يعني أنّ الثروة المحليّة ستتركّز، في البلد تلو الآخر، في أيدي قلّة؛ وانظر سوريا ومصر كمثال على ذلك. في المقابل، فإنّ ثبات العملات الوطنيّة في مقابل الدولار -أي تثبيت سعر الصرف- يعني أنّ هذه الثروة المحليّة اسماً يُمكن أن تُخزّن على شكل عملات أجنبيّة. لم تعد أسعار الصرف الثابتة وسيلة لمنع تدفق العملة الساخنة\n17\n تعني دخول العملات الصلبة إلى السوق المحلّي لفترات زمنيّة قصيرة، وهي عبارة عن استثمارات سريعة الخروج (المترجم). \n، وتحوّلت إلى وسيلة لنقل الثروة، ليس فقط إلى الأعلى ضمن المجتمع، بل إلى الخارج أيضاً\n18\n Countries with balance of payment constraints are short leashed by institutional lenders who can wreak havoc on the nation-states by simply delaying disbursements to support the national currency (if national currency devalues, inflation rises). \n.\n\n\nبالطبع، لا يُمكن للبلد أو تربط نفسها بالدولار في حساب رأسمالي مفتوح وأن تحافظ على سياسة نقديّة فاعلة في آن. إنّ ما يهم أوّلاً ليس فعاليّة السياسة النقديّة، وإنّما امتلاك السياسة أو الاستقلال في السياسات، والتي تنبع عن هامشيّة سيادة الدول. فسيادة الدول العربيّة قد اتسمت بالنقص الكبير في القدرات التنمويّة ورفاه الإنسان والمشاركة البروليتاريّة. بعبارة أخرى، إنّ للسيادة عنصراً طبقيّاً بالضرورة.\n\n\nفي أزمنة الحروب، أو الظروف الشبيهة بالحروب، كتلك السائدة في اليمن بوضوح أو في سوريا والعراق، ومن ثمّ في العالم العربي بالمجمل، فإنّ السيادة المطلقة يُمكن أن تُستحضر مجازيّاً من النقش المكتوب على جانب مدفع لويس الرابع عشر: الحكم النهائي للملوك Ultima ratio regum. إنّ التوازن العسكري للقوى، بما في ذلك القواعد العسكريّة الأميركيّة والإسرائيليّة، أصبح هو السمسار الوسيط المشرف على السيادة؛ فهو الذي يقرّر متى يحقّ للدول أن تنال سيادتها وضمن أيّة شروط. إنّ احتلال العراق مثالٌ صارخ لذلك. بالإضافة إلى الانهيار الأيديولوجي للنيوليبراليّة، فإنّ العنف الخارجي يُمكن أن يُفسّر كثيراً من الافتقاد إلى السياسات المستقلّة الذاتيّة منذ 1980.\n\n\nإنّ استعادة دفّة التنمية يعني استعادة الاستقلاليّة في السياسات، أو قدرة الدول المحليّة على التصرّف بما يتواءم مع مصالح الطبقات الشعبيّة. إنّ العلاقة الإيجابيّة بين حيّز السياسات وبين المخرجات التنمويّة الإيجابيّة علاقة مباشرة. وقد أكّد الكثيرون على أهميّتها.\n\n\nفعلى سبيل المثال أكّد مؤتمر الأمم المتحدة للتجارة والتنمية UNCTAD على أنّ \"فكرة حيّز السياسات تُشير إلى حريّة الحكومات وقدرتها على تحديد ما هو المزيج المناسب من السياسات الاقتصاديّة والاجتماعيّة التي يُمكن بواسطتها تحقيق  التنمية العادلة والمستدامة\"\n19\n United Nations Conference on Trade and Development, Trade and Development Report, 2014. \n. على أنّ ذات المؤتمر، وبنبرة فوقيّة، سيعزو أسباب تقلّص حيّز السياسات لأسباب لا علاقة لها بأشكال القوى الواقعيّة (كما لو أنّ هشاشة سيادة الدول في البلدان الأضعف نتيجةٌ جانبيّة لقانون دولي ديمقراطي عالمي!). ماذا سيجني مؤتمر الأمم المتحدة للتجارة والتنمية من عزو ضعف حيّز السياسات لـ\"مجموعة من الالتزامات القانونيّة النابعة من الاتفاقات الإقليميّة متعدّدة الأطراف والاتفاقات الثنائيّة\"، إلا إن كان يهدف إلى حجب الحقيقة؟\n20\nالمرجع نفسه.\n.\n\n\nإنّ معدّلات القيمة الفعليّة المرتفع واقتلاع الموارد الناجم عن العنف، تأتي بالدرجة الأولى بسبب، أو بتسهيل، الفاعلين الأجنبيين مثل الولايات المتحدة والاتحاد الأوروبي، وهو ما يتناقض مع جميع مواثيق القانون الدولي. إنّ في نصف الحقيقة هذا محاولة لحجب طبيعة بنية القوى الاجتماعيّة ذات التشكيل الهرمي، التي تتجاوز الحدود القوميّة، والتي تستهدف أيديولوجيّتها مستوى أعلى من تأييض المدخلات لتطوير النظام الاجتماعي (استهلاك البشر والطبيعة)، أحياناً عبر وسائل متوحشة، كمقدّمة ضروريّة للنموّ الاقتصادي العالمي.\n\n\nإننا ببساطة لا نستطيع أن نتخلّى عن دراسة العلاقات الاجتماعيّة، إعادة التشكيل الاجتماعي للعنف، وجهودها التاريخيّة المتراكمة لإتلاف القيمة في العالم النامي ثمّ إعادة تركيبها. إنّ التاريخ مهمّ، وتجنّب النظر إلى التأريخ التأسيسي للعنف الخارجي لا يندرج تحت العلوم الاجتماعيّة، بل تحت الخيال العلمي!"
}