{
  "title": "التاريخ الكامن وراء الأسطورة",
  "author": "أسامة غاوجي",
  "author_url": "https://metras.co/author/ghawji/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/أسامة-غاوجي-150x150.jpeg",
  "date": "9 يوليو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a7%d9%84%d9%84%d9%91%d8%a7%d8%b9%d9%86%d9%81-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a7%d9%84%d9%83%d8%a7%d9%85%d9%86-%d9%88%d8%b1%d8%a7%d8%a1-%d8%a7%d9%84%d8%a3%d8%b3%d8%b7%d9%88%d8%b1/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/malmo-205521_19201-400x300.jpg",
  "content": "أنجزت فيربنا جيامباستياني Verbena Giambastiani هذا العرض لكتاب الفيلسوف والمؤرّخ الإيطالي دومينيكو لوسوردو Domenico Losurdo (الذي رحل مؤخّراً عن عالمنا في الثامن والعشرين من يونيو/ حزيران 2018)، وصدر في العدد الثاني (ديسمبر/ كانون الأوّل 2017) من \"المجلّة الفلسفيّة للصراع والعنف\" (\nالأصل الإنكليزي\n).\n\n\nعُرف لوسوردو، أستاذ الفلسفة في \"جامعة أوربينو\" Urbino، على نطاقٍ عالميّ باشتغالاته الفلسفيّة والتاريخيّة الماركسيّة. فبالإضافة إلى أعماله النقدية حول هيغل وهايدغر وغرامشي، قدّم لوسوردو جملة من الأعمال النقديّة في حقل التأريخ الفلسفي مثل عمله \"الليبرالية: تاريخ مضاد\" (2011)، و\"الحرب والثورة: إعادة تفكير في القرن العشرين\" (2015)، وكتابه الذي نستعرضه هنا \"اللاعنف، التاريخ الكامن وراء الأسطورة\" (صدرت طبعته الإيطاليّة الأولى عام 2010، ولحقتها الترجمة الإنكليزيّة المُحدّثة في 2015).\n\n\n\n\nيهدف دومينيكو لوسوردو في كتابه \"اللاعنف: التاريخ الكامن وراء الأسطورة\" إلى إبراز التناقضات التاريخيّة للفعل اللاعنفي. يستحضر هذا الكتاب قرنين من تاريخ اللاعنف، ويتناول الأزمات التاريخيّة الكبرى التي واجهتها هذه الحركة منذ انطلاقتها. في تحليله، لا يحصر لوسوردو نفسه في تاريخ الأفكار، بل يستكشف النظريّات والآراء السياسيّة والتناقضات والمعضلات الأخلاقيّة ومسالك الفعل الصلبة في سياق الأزمات التاريخيّة المركزيّة وتحوّلاتها.\n\n\nيؤكّد لوسوردو على أنّ شعبيّة الحركات اللاعنفيّة مبنيّة، جزئيّاً، على حالةِ الإحباط المتأتّية من الحروب والثورات التي وعدت بتحقيق السلام الدائم عبر تطبيق مناهج وأساليب جديدة. بعبارة أخرى، تمّ استعمال العنف لضمان القضاء على آفة العنف مرّة واحدة وإلى الأبد. لقد رحّبت الجماهير بالحرب العالميّة الأولى بحماسة عاصفة، وانخرطت في التجنيد فيما ظنّته \"حرباً لإنهاء جميع الحروب\". بالمثل، كان متوقّعاً من ثورة روسيا أن تتجاوز وحشيّة الاستغلال والحرب الرأسماليّة. لقد أصبحنا اليوم على درايةٍ جيّدة بالدماء والدموع التي لوّثت مشاريع تغيير العالم عن طريق الحرب والثورة، ولكن ما الذي نعرفه عن المعضلات و\"الخيانات\" والإحباطات والتراجيديا الحقيقيّة التي حلّت بالحركات التي استلهمت نموذج اللاعنف؟\n\n\nيُقرّ المؤلّف بأنّ الحركة الأولى التي التزمت ببناء نظام اجتماعي-سياسي ذو طابعٍ لاعنفيّ هي الحركة المسيحيّة المناهضة للعبوديّة (أو الإلغائيّة Abolitionism) في الولايات المتحدّة في القرن التاسع عشر. إضافة إلى ذلك، رأى \"مجتمع السلام الأميركيّ\" American Peace Society و\"مجتمع اللامقاومة\"\n1\n Non-Resistance Society بأنّ حلّ مشكلة العنف ممكنٌ من خلال إعادة استكشاف الرسالة المسيحيّة \"الأصليّة\"، ودفعها للوعي الشعبي تقدّمياً. \nأوّلاً\n، تمّ التأكيد على أنّه لا يُمكن استعادة نقاء رسالة الإنجيل بمجرّد النأي بالنفس عن العهد القديم، وما يتضمّنه من مواضيع مثل الحروب المقدّسة وحروب الرب، الحاضرة فيه على نحوٍ أكيد. \nثانياً\n، بما أنّ الربّ لم يُقيّد تعاليم الإنجيل ولم يحصرها بالأفراد؛ فإنّ رسالته صالحة للدول أيضاً. لا بدّ من إدانة الحرب والعنف بأيّ شكل وصيغة كانا إدانةً قويّة على المستوى الاجتماعي.\n\n\nفي عام 1812، نشر ديفيد إل. دودج David L. Dodge، المسيحي المتحمّس، كتاباً بعنوان \"الحرب لا تتفق مع دين المسيح\"، والذي يُمكن اعتباره أوّل مانفيستو للحركة اللاعنفيّة الناشئة. وقد حاجج في هذا الكتاب بأنّ علينا أن نمتنع عن ارتكاب العنف، حتّى من خلال المشاركة غير المباشرة فيه، أياً كانت الحيثيّات والظروف. ولما كانت روح الاسشتهاد والشهادة هي الروح المسيحيّة الحقّة\n2\n، فإنّ القبول بأيّ عمل يُعارض \"موعظة الجبل\" ويفترض شيئاً من العنف المشروع هو عمل إجرامي.\n\n\nفي هذا الصدد، يُشير لوسوردو إلى نوع المعضلات التي واجهت الحركات اللاعنفيّة مثل \"مجتمع السلام الأميركي\" في ستينيّات القرن التاسع عشر: عندما انفصل الجنوب عن الشمال، هل كان على المجتمع أن يُساعد في سحق التمرّد أم أن يقبل بالعنف المتأصّل في العبوديّة؟ يبدو بأنّ اللاعنف مبدأ سهل الكسر حين يُجبر أنصارُه وزعماؤه على اتخاذ قرارات سياسيّة مصيريّة. لقد طرحت الحرب الأهليّة الأميركيّة هذه الأزمة الفلسفيّة عندما بات واضحاً بأنّ القوّة وحدها هي الكفيلة بإنهاء العبوديّة في الولايات الجنوبيّة. ولعلّ المثال النموذجي لهذه المعضلة هي حالة تشارلز ستيرنز Charles Stearns، أحد أكثر الشخصيّات صرامةً وتشدّداً في الحركة اللاعنفيّة والحركة المناهضة للعبوديّة. ففي عام 1855، كان يؤكّد على أنّ الموقف اللامقاوم هو موقف قابل للتطبيق العملي دوماً؛ وكان يُدافع عن ضرورة رفض الانصياع للشيطان. على أنّ الأزمة القاضية قد حانت: هل يُمكن للمدافعين عن اللاعنف أن يقبلوا باتّساع رقعة العبوديّة، أو أن يقبلوا بقتل المعارضين لها، دون أن يقوموا بشيء؟! قرّر ستيرنز أن يُشارك في الصراع المسلّح. وقد أكّد حينها بأنّه لا يُناقض بذلك المبدأ الذي يعتقده بالحرمة المطلقة لحياة الإنسان، لأنّ ملّاك العبيد لا يُمكن أن يكونوا جزءاً من جنس البشر. إذاً، فقد تمّ اختيار الصراع المسلّح باعتباره أهون الشرّين. وكما تُبيّن لنا صيرورة نزع الإنسانيّة عن العدوّ، فإنّ العنف لم يتقلّص، فكلّ ما فعله ستيرنز هو أنّه استعمل شعاراً تحقيرياً شبيهاً بالشعار المستعمل لوصف السكان الأصليين في أميركا بـ\"Redskins [أي: ذوو الجلود الحمراء]\".\n\n\nلعلّ المثال الأكثر نموذجيّةً، هو هنري ديفيد ثورو Henry David Thoreau. فعندما غزت الولايات المتحدة المكسيك، دعا ثورو إلى مقاومة الحرب والعبوديّة. لم يُنادِ بتمرّد مسلّح، بل بـ\"عصيان مدني\".و لم يجد صعوبة في الانتقال من \"العصيان المدني\"، الذي تمّ تأويله وتفسيره كـ \"ثورة سلميّة\" إلى الدعم السياسي والأخلاقي القاطع لـ[جون] براون\n3\n، النبيّ المسلّح للثورة المأمولة عند العبيد الجنوبيين. تُظهر هذه الحالة بأنّه كان من الشائع أن نرى رفض العنف وهو يتحوّل إلى تكريس واضح للعنف بحدّ ذاته.\n\n\nبطبيعة الحال، حضرت، في بحث لوسوردو، شخصيّة غاندي، بكل ما تحمله من رمزيّة، كأشهر أنصار اللاعنف. على أنّ المؤلّف يُقدّم صورةً غير مألوفة لفلسفة غاندي. في الواقع، فإنّه يلفت النظر إلى موقفه تجاه الحرب وتجاه الحياة العسكريّة بالعموم. فقد عبّر غاندي عن إعجابه بالمناقب العسكريّة لا للبريطانيين فقط، بل للأعداء أيضاً. كان غاندي، في مراحله المبكّرة، حريصاً أيّما حرص على كسب/ حشد التأييد لحقوق الهنود، فلم يكتف بدعم البريطانيين في جنوب أفريقيا ضدّ \"ثورة زولو\" عام 1906 -حيث كان الهنود جزءاً من الأقليّة \"المتحضّرة\" المستوطنة- بل أصبح لاحقاً أحد أبرز عملاء التجنيد للجيش البريطاني في الهند خلال الحرب العالميّة الأولى. بعبارة أخرى، فإنّ غاندي كان أبعد ما يكون عن إدانة العنف في حدّ ذاته، فحين يكون العنف مرادفاً للشجاعة والبطولة، فإنّه محلّ إعجاب بغضّ النظر عن هدف الحرب.\n\n\nمشهد \"مذبحة أمريتسار\" من فيلم \"غاندي\" (1982)\n\n\nكيف إذاً قام غاندي بالتوفيق بين العنف المتطرّف للحرب مع مذهب الـ\"أهيمسا\" Ahimsa (الممارسة اللاعنفيّة تجاه كلّ كائنٍ حاسّ)، والذي بدأ بصياغته خلال تلك المرحلة؟ كان غاندي قد حاجج بأنّ على الهنود أن يُثبتوا بسالتهم ورجولتهم الحربيّة؛ وإلا فإنّهم سيبقون \"زنوجاً\" Niggers أبداً في أعين البريطانيين. لم يكن العنف مُداناً في فكر غاندي إلا في المرحلة التي دارت رحاه فيها بين الهنود والبريطانيين.\n\n\nكان ثمّة حدثان قادا إلى الأزمة النهائيّة لهذا البرنامج السياسيّ والفكريّ، وساهما في انتقال غاندي من التطلّع إلى مشاركة الهنود في القرار، إلى المطالبة بالاعتراف العامّ بهم وتحريرهم. فمن جانب، جاءت ثورة أكتوبر/ تشرين الأوّل، وانتشار الحماسة الشيوعيّة في المستعمرات. ولكنّ الدور الحاسم، فوق كلّ شيء، جاء من خلال تجربة الشعب الهندي المباشرة والمؤلمة. فمع نهاية الحرب، كان نحو مليون هنديّ متطوّع قد سافروا للقتال في صفوف البريطانيين، ثمّ تمّت مكافأتهم بـ\"مذبحة أمريتسار\"\n4\n. لم تكتفِ هذه المجزرة بحصد أرواح مئات الهنود العُزّل، بل انخرطت في أشكال من الإذلال العرقي والوطني الشنيع، حيث أُجبر سكان المدينة المتمرّدة على الزحف على أطرافهم الأربعة للعودة إلى بيوتهم أو للخروج من المدينة. وهكذا فقد مُنيت رغبة غاندي بمشاركة الهنود بالقرار مع العرق (الإنكليزي) المُهيمن بفشل عقيم.\n\n\nبعد هذه المذبحة المروّعة، روّج غاندي لعقيدة الـ\"أهيمسا\". لجعل الهند تجسيداً للـ\"أهيمسا\"، كان على غاندي أن ينخرط في شكلٍ من \"اختراع التقاليد\". فقد التمس مبدأ الأهيمسا عند الجاينيين؛ النظام الغذائي النباتي وإدانة العنف ضدّ أيّ كائن حيّ. على أنّ مفهوم العنف قد اتخذ أبعاداً إضافيّة وتوسّع كثيراً عند غاندي: فسكك الحديد، والصناعة، وعمليات التحضير Urbanization، وتدمير المجتمع القروي والريفي التقليدي كلّها مرادفات للإخضاع والاستعباد والعنف. بل إنّ الأدوية الطبّية نفسها لم تكن بمنجى من هذه الإدانة الصريحة. خلاصةُ ذلك، وفقاً لغاندي، هو أنّ الحداثة كانت أسوأ وأكثر عنفاً من العالم الذي سبقها. وبفضل مبدأ اللاعنف الذي تجسّده، فإنّ الهند مؤهّلة لتحمّل مهمّة خلاصيّة. إنّ إعلان الإيمان Profession of faith باللّاعنف وادّعاء التفوّق الأخلاقي للشعوب الذي تُجسّد هذا الدين، قديماً وحديثاً، أمران مترابطان ارتباطاً وثيقاً. وقد كان ذلك نوعاً من الدوغما الدينيّة والقوميّة. علاوة على ذلك، أصبح اللاعنف تكتيكاً لخلق مزيد من السخط الأخلاقيّ والمظلوميّة.\n\n\nفي الثلاثينيّات، خلال مسيرة الملح، اقتحم المتظاهرون اللاعنفيّون أحواض الملح التي تحرسها الشرطة الهنديّة تحت قيادة المسؤولين البريطانيين. كانوا يعلمون بأنّهم يؤدّون فعلاً غير مشروعٍ قانونيّاً يُمكن أن يَلقى استجابة عنيفة من قوّات النظام. وكان على نشطاء حزب غاندي ليس فقط ألا يستجيبوا لضربات الشرطة، بل أن يُسلّموا أنفسهم، متجنّبين حتّى الحركات التلقائيّة باستعمال أيديهم لحماية وجوههم، والتي أُدميت بضربات العصيّ ذات الأطراف المعدنيّة التي تستعملها الشرطة. كان هذا التكنيك المعقّد هو ما جعل المشهد يبدو صداماً بين شهداء وجزّارين، وقد نجح هذا المشهد المروّع في رفع الشعور بالسخط والمظلوميّة الأخلاقيّة. لقد استحثّوا قمع الشرطة ليبدو قمعاً وحشيّاً وغير مبرّر.\n\n\nيُصرّح لوسوردو بأنّ اللاعنف بالأساس هو أداة لتوليد السخط الأخلاقي، والذي يُتوخّى منه تقوية الصفّ الداخلي، والحطّ من شأن الطرف الآخر على نحوٍ يعزله ويفاقم أزماته. ولكن، يظلّ غاندي، ربّما، أوّل من فهم بوضوح الدور الرئيسي الذي يلعبه السخط الأخلاقي في الصراع السياسي.\n\n\nلقد أتاح الاحتفاء بـالـ\"أهيمسا\" لغاندي أن يُطالب باستقلال بلاده على أساس أنّها حضارة متفوّقة أخلاقيّاً على الحضارة التي تُمثّلها القوّة الاستعماريّة المهيمنة والغرب في حدّ ذاته. فإذا كان التصنيع والمَكْنَنَة مترافقين مع العنف، فإنّ العودة إلى الأرض والوجود الريفي الذي ترعاه الفاشية (أو بالأحرى، تُروّج له) يتضمّن قدراً من تقليل جرعة العنف، حتّى لو كان العنف يشهد توسّعاً وتفاقماً على مستوى العلاقات السياسيّة. في نهاية المطاف، فإنّ إدانة العنف كمبدأ يُهدّد بأخذ الشكل الذي تحدّث عنه غاندي عن الليل الذي تصبح كلّ الأبقار فيه سوداء\n5\n.\n\n\nكان مارتن لوثر كينغ أحد الشخصيات الرياديّة في حركة اللاعنف. لقد تجاورت إدانة كينغ لـ\"الحالة المروّعة\" للسود، و\"أهوال ووحشيّة الشرطة المسكوت عنها\" التي يتعرّضون لها، مع إعلان إيمانه الحارّ والقويّ باللاعنف. على خلاف غاندي، لم يكن لاعنف كينغ منطلقاً من دين \"قوميّ\" ينبغي استعادته، ولم يترافق مع ممارسة \"النباتيّة\"، ولم يُفهم كشكل من احترام كلّ الكائنات الحيّة. فقد كان وضع الأميركيين من أصول إفريقيّة مختلفاً عن الوضع الذي واجهه غاندي الثاني [أي بعد تحوّله إلى اللاعنف]. فقد كان الأميركيّون من أصول أفريقيّة أقليّةً، ولم يكن بإمكانهم إغلاق البلد بأكملها وتعطيلها. على أنّنا نرى في هذه الظروف نفس المشكلة الأخلاقيّة التي ظهرت في مسيرة الملح: مشكلة أنّ اللاعنف يستحثّ عنف الخصوم ضدّ الضحايا العُزّل، ومن ثمّ يُولّد حالةً من السخط والمظلوميّة الأخلاقيّة التي تشوّه سمعة الخصم وتعزله.\n\n\nمن مظاهرات أوكرانيا، إبّان الثورة البرتقالية (Reuters)\n\n\nفي الفصول التالية، يتفحّص لوسوردو التأثير المهمّ الذي حظي به غاندي في الغرب. فهو يُركّز اهتمامه على القادة الآخرين للحركة، مثل ألدو كابيتيني Aldo Capitini ودانيلو دولشي Danilo Dolci [في إيطاليا]. في كلتا الحالتين، كان تأثير غاندي كبيراً. في حالة كابيتيني، فإنّ إعجابه بقادة حركة الاستقلال الهنديّ قد تضاعف مع معارضته للنظام الحاكم -الفاشي- المنخرط في تأسيس إمبراطوريّة استعماريّة. سُجن كابيتيني مرّتين لخمسة أشهر. ولكنّ التزامه باللاعنف ظلّ ثابتاً. لقد آمن كابيتيني، متأثّراً بغاندي، بأنّ اللاعنف مذهب يجب أن يعمّ جميع المخلوقات، ومن ثمّ فقد أصبح نباتيّاً أيضاً. أما دانيلو دولشي فقد اختار صقيليّة لنضاله اللاعنفيّ للدفاع عن حقوق العمل ومواجهة نفوذ المافيا.\n\n\nلقد كان هذا الإيمان اللاعنفيّ بالأساس استنكاراً للطابع العنفيّ المتأصّل في العلاقات الاجتماعيّة-السياسيّة القائمة على المستوى الدوليّ. في حالة دولشي، كانت المقاربة اللاعنفيّة قائمة على فكرة أنّ الصراع الإنساني يُمكن أن يُحلّ على نحوٍ يُقلّل المعاناة والدمار المادّيين، ويُحسّن من إمكانيّة إنهاء الصراع على نحوٍ عادلٍ وشامل.\n\n\nفي الفصل التاسع، يؤكّد لوسوردو بأنّ ما يُسمّى بـ\"الثورات الملوّنة\" يُظهر إمكانيّة استغلال مبدأ نبيل مثل اللاعنف لأغراض خبيثة وشريرة. لقد استعمل مصطلح \"الثورات الملوّنة\" على نطاق واسع من قبل وسائل الإعلام العالميّة لوصف مجموعة متنوّعة من الحركات اللاعنفيّة. وقد تمّ توصيف الآليات والوسائل التي يجب اتباعها في كتاب أصدرته \"مؤسسّة ألبرت أينشتاين\" في الولايات المتحدة. وهذا الكتاب دليل Manual عمليّ لإثارة \"الصراع اللاعنفيّ الواقعيّ\" ضدّ \"الديكتاتوريّات أو الاحتلالات العسكريّة\". ولكنّ ما يظهر في هذا الدليل \"اللاعنفيّ\" العمليّ مباشرةً هو لغته العسكريّة. إذ إنّ الهدف ليس بالضرورة إسقاط ديكتاتور، بل يُمكن أن يستهدف أيّة حكومة، حتّى لو كانت تتمتّع بدعمٍ [شعبيّ] معقول وواسع. إنّ الهدف إذاً ليس تحسين العلاقات السياسيّة والاجتماعيّة القائمة، بل الوصول إلى السلطة.\n\n\nفي الخلاصة، فإنّ الكتاب يستعرض تاريخ حركة اللاعنف بعيداً عن تعاطف الشاشات مع الحركة. إنّ لوسوردو، بنقده اللاذع لغاندي، والذي يستأثر بالحصّة الأكبر من الكتاب، يؤكّد على حالة اللاإتساق والغموض والالتباس الأخلاقي التي مهّدت الطريق للّاعنف. يؤكّد المؤلّف على أنّ فلسفة اللاعنف مبنيّة على ثنائيّة خاطئة بأنّ بإمكاننا أن نختار بين العنف واللاعنف.\n\n\nبدلاً من ذلك، فإنّ الأزمات التاريخيّة تجبر البشر على نحوٍ متكرّر على الاختيار بين شكلين مختلفين من العنف، عنف الحكّام أو عنف المحكومين. كما نجد في الكتاب دليلاً على المبدأ القائل بأنّ إدانة العنف في حدّ ذاته يجعل التمييزَ بين أشكال العنف وتمظهراته أمراً صعباً بل مستحيلاً. على وجه الخصوص، يُظهر لوسوردو بأنّ الحدود بين العنف واللاعنف حدود مائعة وإشكاليّة. ومن هنا، يُمكننا أن نؤكّد بأنّ تاريخ حركة اللاعنف، ليس تاريخاً سلميّاً تماماً.\n\n\nحركتان تأسستا في النصف الأوّل من القرن التاسع عشر في الولايات المتحدة الأميركيّة، على يد وليام لاد ووليام غاريسون على التوالي (المترجم).\nلا بدّ أن يتذكّر القارئ بأنّ روح الاستشهاد المسيحي روحٌ سلبيّة، بمعنى أنّ فضيلة الاستشهاد تكمن في مواجهة الاضطهاد وتحمّل تبعاته، وعدم الردّة عن الإيمان تحت وطأة الألم والمعاناة، وهو ما استقرّ وترسّخ في سيرة شهداء المسيحيّة تحت الاضطهاد الروماني في القرون الثلاثة الميلاديّة الأولى (المترجم).\nأحد أشهر شخصيات الحركة المناهضة للعبوديّة وأكثرها راديكاليّة، فقد دعا إلى الكفاح المسلّح باعتباره الوسيلة الوحيدة لإنهاء مؤسسة العبوديّة، وكان يزدري الموقف السلمي شبه الرسمي للحركة المناهضة للعبوديّة، معتبراً أنّهم لا يفعلون شيئاً سوى الكلام. حكم عليه بالإعدام بعد استيلائه على مستودع أسلحة، وتحوّل بعد وفاته إلى أيقونة ورمز عند مناصري الحركة (المترجم).\n أو مذبحة جاليان والا باغ (1919): قام فيها الجيش البريطاني بفتح النار في أحد أكبر المهرجانات الدينيّة في البنجاب، ممّا أسفر عن مقتل نحو 1500 شخص (المترجم).\nيعود هذا المَثَل إلى اللغة اليديشيّة Yiddish، وقد كان يرمز في البداية إلى أنّ النساء يُصبحنَ سواسية في الليل، على اختلاف أشكالهنّ، حين تُطفأ الأنوار، ولكنّ هيجل استعمله في مقدّمة \"فينومينولوجيا الروح\" كاستعارة لما لا يُمكن معرفته أو تمييزه، وهو يُستعمل هنا بهذه الدلالة؛ أي إنّ إدانة العنف بحدّ ذاته يُمكن أن تتحوّل إلى عتمة لا يُمكن فيها التمييز بين أشكال العنف ومراتبه ومدى شرعيّته أو عدالته (المترجم)."
}