{
  "title": "الفصام وسيلةً لتفجير ألغام الرأسمالية",
  "author": "غيداء أبو خيران",
  "author_url": "https://metras.co/author/ghaydaa/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "2 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%85%d8%b3%d9%84%d8%b3%d9%84-mr-robot-%d8%a7%d9%84%d9%81%d8%b5%d8%a7%d9%85-%d9%88%d8%b3%d9%8a%d9%84%d8%a9%d9%8b-%d9%84%d8%aa%d9%81%d8%ac%d9%8a%d8%b1-%d8%a3%d9%84%d8%ba%d8%a7%d9%85-%d8%a7/",
  "image_url": "https://metras.co/wp-content/uploads/2018/04/mr-robot-next-season-3840x2160-400x300.jpg",
  "content": "حاولت السينما كثيرًا سرد العلاقة المتأصّلة بين الرأسمالية، وبين ما يرتبط بها من اضطراباتٍ نفسية عديدة لا سيّما الجنون والفصام. قد يكون أكثر تلك الأعمال قوّة وشهرة فيلما نهاية التسعينيات Fight Club (1999) وAmerican Psycho (2000)، اللذان حاولا بنجاحٍ تامّ الغوص فيما وراء تلك العلاقة الثنائية، بأسلوبٍ فلسفيّ سعى إلى تفكيك الفصاميّ في العصر الحديث. مسلسل Mr. Robot بدوره، محاولةٌ جادّة وأكثر حداثة لإعادة تصميم وإنتاج شخصيتيْ الفيلمين الرئيستين، شخصية الراوي في الفيلم الأول، وباتريك بيتمان Patrick Bateman في الثاني.\n\n\nيقدّم لنا المسلسل الدراميّ خلال مواسمه الثلاث حتى اللحظة، شخصية إليوت ألدرسون Elliot Alderson، الشاب الثلاثينيّ الذي يعمل في شركة لأمن المعلومات، التي تعمل بدورها لصالح إحدى أهمّ الشركات الاقتصادية في العالم. إنّ أيّ اختراق لبيانات هذه الشركة سيعرّض المنظومة الرأسمالية برمّتها لخطر الانهيار والتداعي. من هنا؛ يُقدّم إليوت في شخصية هاكر/ قرصان إلكتروني، لا يكتفي بقدرته على اختراق رسائل معارفه الإلكترونية، و حساباتهم على شبكات التواصل الاجتماعي، و أجهزتهم الحاسوبيّة، وإنما يطوّرها بشكلٍ أكثر تعقيدًا لتأخذ دور \"البطل المناهِض\" للعالم الرأسماليّ وأنظمته الاستهلاكية.\n\n\nإليوت.. أصواتٌ سريّة وذاتٌ متخيّلة\n\n\nيظهر لنا هذا القُرصان في الحلقة الأولى من المسلسل كشخصية خياليّة أو افتراضيّة، يتعامل معها المُشاهد عبر أفكار إليوت الداخليّة، التي تُعرض وكأنّها \"أصواتٌ سريّة داخل رأسه\" نسمعها بين المشهد والآخر. غير أنّنا نستطيع أن نستشفّ في النهاية أنّ هذه الأصوات ما هي إلا \"ذاته المتخيّلة\"، التي يسعى إلى تكوينها وتحقيقها. إنّه -بشكلٍ أساسي- \"يتحدّث مع ذاته\"، ويُخاطب أصواتًا متعدّدة تُعرضُ في بعض الأحيان على أنها معضلاتٌ معقدّة غير قابلة للحلّ، لكن لا مفرّ من التعامل معها والخوض فيها.\n\n\nإلا أنّ سير حلقات المسلسل يؤكد لنا أيضًا أنّ الفصام الذي يعاني منه إليوت، يتعدّى الأصوات التي يسمعها داخل رأسه، لتمتدّ تعقيداته إلى خلق شخصية \"مستر روبوت\" في صورةِ والده، ثمّ جعلها تتحكّم في حياته وتُدير أفكاره ورغباته الثورية ضد الرأسمالية ومجتمعاتها، متقمصةً دورَ العقل المخطّط لمجموعة FSociety التي تحاول على مدى الموسميْن الأول والثاني، القضاء على كبرى الشركات الرأسمالية، وإنهاء الثقافة الاستهلاكية في العالم.\n\n\nلا يعدّ الربط بين المرض النفسيّ والوضع الاجتماعي-السياسيّ حديثًا البتّة، ففي ستينيات القرن الماضي طوّر الطبيب النفسي الاسكتلندي رونالد ديفيد لينغ \nR. D. Laing (1927-1989)\n نظريته التي أثارت الكثير من الجدل آنذاك. افترضت النظرية أنّ الفصام ليس إلّا آلية تسمح للأفراد بتحرير أنفسهم من ظروف حياتية لا تُطاق، والجنون ليس إلّا ردّ فعلٍ على جنون بيئة الفرد الخارجية التي تحكمها السياسة والمجتمع.\n\n\nبكلماتٍ أخرى، آمن لينغ بأنّ الكثير من سلوكيات الأفراد الذين يوصمون بكونهم مصابين بالفصام أو الجنون، هي تعبيرٌ منطقيّ عن انزعاجٍ داخليّ ما. وأنّ النوبات الذهانية والهلوسات والأوهام التي ترافقهم، هي محاولات لإظهار بعثرة في النفس أو للإشارة إلى فوضى داخلية فيها. دفع لينغ في اتجاه النظر إلى هذه السلوكيات على أنّها تجارب مطهّرة تحرّر الفرد من مشاكل وجودية كثيرة، ورفض على إثر هذا إخضاع الفصام للأساس الفيزيولوجي فحسب.\n\n\nالفصام.. فرصة خلاقة للخلاص\n\n\nلكنّ جيل دولوز \nGilles Deleuze (1925-1995)\n، وفِليكس غاتاري \nFélix Guattari (1930-1992)\n، طوّرا في السبعينيات رؤيةً مميّزة للفصام بوصفه \"حالة\" لا بدّ من قراءتها في السياق الاجتماعي-السياسي للفرد، أي في سياق مواجهة قوى الرأسمالية، ونظرية التحليل النفسي التي خلقت هذا المرض، من خلال نظرة محدّدة إلى رغبات الأفراد وتعامل معيّن معها. فالرغبةُ عند كلٍ من سيغموند فرويد \nSigmund Freud (1856-1939)\n، وجاك لاكان \nJacques Lacan (1901-1981)\n تتوافقُ مع تعريف أفلاطون لها باعتبارها \"فقدًا\" أو \"افتقادًا\"، وهي بذلك تتشابهُ مع الرأسمالية التي دائمًا ما تحاول خلق شعور \"الفقد\" عند الأفراد، لتحفيز رغباتهم في الامتلاك، أي بخلق ثقافة استهلاكية بحتة، هدفُها الأول والأخير تسليع كلّ شيء وامتلاكه. أما عند دولوز وغاتاري فهي آلةُ إنتاجٍ متعدّدة دائمة التدفق لا ترتبط بالفقد ولا تسعى إلى مَلئِه.\n\n\nحينما نشر دولوز وغاتاري كتابيْهما المشتركين، \"ضد أوديب\" (1972)، و\"ألف هضبة\" (1980)، بدا أنّهما يبعثان رسالةً مُزدَوجة؛ ليست الرأسمالية أزمة تثيرُ جنوننا وفصامنا الشخصيّ فقط، بل يمكن اعتبار هذه الأزمة فرصة خلّاقة، قد تجعلنا نجد في الجنون والفصام نوعًا من الخلاص، في عالمٍ باتت تحكمه أنظمة العمل ورؤوس الأموال. وبالتالي؛ فإنّ إليوت تجسيدٌ لشكل من أشكال المقاومة -التي يمكن أن يتعامل معها كل شخص سرّا- للأنظمة الرأسمالية التي باتت تُسيطر على كافّة جوانب الحياة.\n\n\nيرى كلٌّ من دولوز وغاتاري أنّ مدرسة التحليل النفسيّ والأنظمة الرأسمالية، تعملُ جنبًا إلى جنب على مواجهة رغبات الأفراد وتشويهها وحصرها أو محاولة كبْتها وتقييدها. أصبحت أريكة المحلّلين النفسيين وعيادات الأطباء النفسيين، الأماكنَ الوحيدة لمواجهة الواقع، حسب وصف الكاتبيْن، وكلّ ما هو خارج حدود هذه العيادات، أماكن للعمل لا لتداول الرغبات والتفكير فيها. ما يهمّ الأنظمة الرأسمالية في النهاية هو آلة الإنتاج، التي قد تكون أي شيء: مهاراتك اليدوية أو قدراتك العقلية أو جسدك أو وقتك وصحتك وحياتك.\n\n\nنتيجةً لهذه الازدواجية التي يجد الإنسان المعاصر نفسه أسيرًا لها، تنتج حالة من \"الفصام\"، لا تحمل بالضرورة أيّ معنىً سلبيّ أو مرضيّ، وإنما هي رغبة جامحة دفينة في التحرّر والانفلات والهروب من قيود المجتمعات الاستهلاكية والأنظمة الرأسمالية، التي تعمل على فكّ رموز وشفرات الرغبات الفردية وتأطيرها ضمن معايير مدروسة معدّة مسبقًا، سواء على مستوى الأسرة أو المدارس أو مؤسّسات العمل.\n\n\nالتحليل الفصاميّ بديلاً\n\n\nرأى دولوز وغاتاري أنّ السياسات الثورية تفتقر إلى علم نفسٍ جديد، لا يخضع لقوانين الطب النفسيّ الذي أوجدته الرأسمالية. واقترحا اعتبار \"التحليل الفصاميّ\" بديلاً، يكون بإمكان الأفراد معه، الإفراجَ عن مخاوفهم المكبوتة، وتحرير رغباتهم من قبضة مجتمعات السيطرة، والتخلّص من القيود التي فرضها الاغتراب النفسي والاجتماعيّ للرأسمالية.\n\n\nركّز الكاتبان على أنّ فرويد يرى في \"الفصام\" تحدّيًا لنظامه؛ فالفصاميّ لا \"أنا\" له، وبالتالي فهو يفتقد لـ\"الّلاوعي\" الذي يُعتبر مسرحًا لسيطرة الثالوث الأوديبي، المُشكّل بدوره لأساس مدرسة التحليل النفسيّ وآرائها. والفصام مثله مثل الرأسمالية، يقوم بفكّ رموز الرغبة وإطلاقها، ولكنّه يتميّز بغياب الإطارات والقيود التي تتوطّن فيها الرغبات، وبالتالي يكون الأساسَ الذي تنطلق منه النزعات الثوريّة المواجِهة للرأسمالية.\n\n\nبحسب وصف دولوز وغاتاري، \"الفصام يميلُ إلى جانب الرغبة، أما الرأسمالية فتميُل إلى جانب غريزة الموت التي تسحقُ الرغبة وتدفع بها إلى الإطار التقعيدي المُميت\". بكلماتٍ أخرى أكثر وضوحًا، ينظر الفيلسوفان إلى الرغبة على أنّها اللغمُ الكامن في قلب الرأسمالية، وإلى الفصام على أنّه وسيلةٌ ممكنة لتفجير هذا اللغم. من هذه النقطة تحديدًا، نستطيع أن نفهم كيف أدّى فصام إليوت إلى محاولاته الثوريّة.\n\n\nتدمير الثقافة الاستهلاكيّة\n\n\nباسخدام لغة دولوز وغاتاري؛ استطاع إليوت، خلال الموسمين الأول والثاني، \"اختراق قلب وروح\" المجتمع الرأسماليّ بمؤسساته الأوليّة. اختراقٌ بدا واضحاً في تعامله مع مؤسّسة الطب والتحليل النفسيّ؛ إذ رغم خضوعه لجلسات العلاج النفسي، إلّا أنّه كان يعي تمامًا عدم جدواها، ويؤمن بضلاليتها وخداعها للأفراد، وكأنّ اختراقه لمعالجِته وكشفه لأسرار حياتها، جاء كنايةً عن ثورة الفرد ضد العلاج النفسيّ الحديث. يمسّ هذا الاختراق أيضًا مؤسّسة الأسرة النوويّة التي تعدّ نتاجًا للرأسمالية، فالمشاهِد سُرعان ما يعرف أنّ والد إليوت تعرّض لسوء مُعاملة في الشركة التي كان يعمل فيها، وأنّ والدته أساءت معاملته من جهة ومعاملة والده من جهةٍ أخرى، في حين أنّ علاقته مع أخته لم تكن مستقرّة.\n\n\nإنّ تدمير الثقافة الاستهلاكية، هو طريق الفردِ للتحرّر والخلاص والعثور على ذاته الحقيقية واتصاله بها وبمن حوله، تمامًا كما حصل مع إليوت،. من هذا المنطلق، يركّز المسلسل على نوعٍ من الاغتراب الاجتماعي ناتجٍ عن \"تقديس السلع\"؛ إذ عملت الرأسمالية على تحويل كلّ ما في المجتمعات إلى \"سلعٍ\" و\"رؤوس أموال\" تخضع لقوانين الربح والخسارة، ولا تعترف بالذات أو العلاقات الإنسانية.\n\n\nالرأسمالية والاغتراب الاجتماعي\n\n\nاستطاعت الرأسمالية أن تحافظ على تجزّؤ الأفراد واغترابهم، من خلال إضفاء الطابع الشخصيّ على المشاكل والأزمات -الاجتماعية- في العالم، ومن خلال سياساتٍ تصدّر الأفكار المعبّأة مسبقًا فيما يتعلّق بالحياة والذات والعلاقات وإدارة الغضب والوقت والتفكير الإيجابيّ وغيرها، الأمرُ الذي يجعل الفرد يتوهّم بأنّه قادر على التحكّم والسيطرة على نفسه وحياته.\n\n\nوكما يظهر جليًّا في حلقات المسلسل، ساعد هذا الاغتراب على سلب اتّصال الشخصيات بذواتها الحقيقيّة من جهة، وببعضها البعض من جهة أخرى. هذا الأمر وصفه دولوز وغاتاري بمصطلح \"الاغتراب الاجتماعي في عصر الرأسمالية\". بكلماتٍ أخرى؛ إنّ الرأسمالية تعملُ على تدمير أجزاء من ذواتنا لنخضع لمعاييرها وقوانينها، من خلال قمع العواطف والرغبات، وإعادة تشكيل القلق ليصبحَ ردَّ فعلٍ فرديّ خاص، تَنظرُ إليه طُرق العلاج المعاصرة على أنه خللٌ عصبيّ أو نمط تفكيرٍ مختلّ، لا بوصفه استجابةً جماعيّة للظروف السياسيّة والرأسمالية المُعاصرة.\n\n\nومن خلال التعامل مع القلق والاغتراب بوصفهما استجابة اجتماعية لا فردية؛ يمنح التحليل الفصاميّ الأفراد الإبداع والحريّة بالشعور بالغضب، فرديًا ومجتمعيًا، كقوّة نشِطة وفعّالة للتغيير والثورة. فالتحليل الفصاميّ Schizoanalysi من وجهة نظر دولوز وغاتاري ليس أيدولوجية سياسية أبدًا، بل قوة فاعلة وخلّاقة تزيدُ الوعي عن طريق اقتلاع الأفراد من القيود الاجتماعية التقليدية، وأنماط الحياة السياسية-الرأسمالية التي وضعتهم في حالة من القلق الدائم. إنّه قوّة مُضادّة للقلق والاغتراب الاجتماعيين.\n\n\nعلى وجه العموم، يُعتبر مسلسل \"Mr. Robot\" بموسميه الأوّل والثاني (الثالث يأخذ منحىً مغايرًا)، مثالًا نموذجيًا للنظام الاجتماعي والتحليل الفصاميّ، الذي طوّره كلٌ من دولوز وغاتاري ونقدا فيه المجتمعات الحديثة التي تخضع لحكم الرأسمالية ومؤسساتها الاستهلاكية فتنتج أفرادًا فصاميّين، ليس بطريقةٍ مرَضية، وإنما أفرادًا راغبين في الثورة والتحرّر والانفلات من كل تلك القيود الاجتماعية والسياسية والاقتصادية التي تُحيط بهم، وتورّثهم حالة من الاغتراب الذاتي والاجتماعيّ."
}