{
  "title": "المقاومة في موسيقى المغارب",
  "author": "سفيان البالي",
  "author_url": "https://metras.co/author/soufiane/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/سفيان-البالي-150x150.jpg",
  "date": "23 يونيو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%b9%d8%a7%d8%b2%d9%81%d9%88-%d8%a7%d9%84%d8%ad%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%85%d8%a9-%d9%81%d9%8a-%d9%85%d9%88%d8%b3%d9%8a%d9%82%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%a7/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/5bni96b69ppo-400x300.png",
  "content": "لموضوعة المقاومة في موسيقى المغارب (المغرب العربي) وجود لا تغفله الأذن، ويتعاطى معها المغاربيون من أهل الطرب والكلمة حسب ما تمليه عليهم سريرتهم والواقع، وبذلك تأخذ أغراض مختلفة حسب حاجة المرحلة وأصحابها.\n\n\nيحاول هذا المقال تقديم عيّنة صغيرة من \"ملحميّات\" المقاومة المغاربية، في ثلاث من أقطارها الكبرى؛ المغرب وتونس والجزائر، نظراً لوحدة جنسية الاستعمار الذي كابدته، وكذا لروابط النضال الكبيرة التي جمعت شعوبها ضدّه. كما نعود لارتباط ذلك الإبداع بالقضية الفلسطينية، في شكل الموسيقى الغيوانية التي ألهبت شباب فترة السبعينيات من تاريخ هذه البلدان.\n\n\nرقصة \"لعلاوي\": فولكلور الحرب في المغرب الشرقي\n\n\nكلما عادت إلى ذهني صورُ الطفولة بالقرية الأمّ \"دبدو\" (130 كم جنوب غرب مدينة وجدة المغربية)، هذا التجمّع السكني العتيق في الشرق المغربي، أتذكّر كمّ الذهول الذي كانت تصيبني به طلقات البواريد في بهو بيت الجدّ. ولولا اليقين الطفولي بأن المناسبة فرح، لمات الصبي، فزعاً من زمجرة تلك المواسير نحاسية اللون. هكذا كانت للأعراس في بلدتنا أُلفة كبيرة مع رائحة البارود ودقّات طبول، كانت في الأمس القريب طبول حرب.\n\n\nتجدر الإشارة إلى أنّ هذا الفلكلور الشعبي، المسمّى \"رقصة لعلاوي\"، ليس مقتصراً على \"دبدو\" وحدها، بل يمتدّ ليكون إرثاً جامعاً لكلّ شرق المغرب، ولا مقتصراً على المغرب وحده، بل هو طريقة فريدة للتعبير عن الفرح عند كل الامتداد الشعبي من جهتي الحدود الجزائرية المغربية.\n\n\nيختلف الباحثون في أصل هذه الرقصة، ودائماً ما يسقط المؤصّل في شراك التشابهات بينها وبين عديد من الرقصات التركية. بينما تضفي الحادثة التاريخية للوصول العثماني إلى حدود مدينة وجدة كثيراً من المصداقية على هذا القول. يفرّق علي حمداوي، أحد ممارسي هذا الفلكلور الشعبي، بين ثلاثة أنواع من رقصات العلاوي: \"المنگوشي\" و\"المثلث\" و\"النهاري\"، تختلف فيما بينها على مستوى الإيقاع، بين سريع وبطيء، وعلى مستوى تسليح راقصيها والآلات المستعملة في العزف.\n\n\n\n\nتبقى مظاهر القوّة السمةَ الطاغية على هذه الرقصة، يُعبّر عنها في الحركات المتناسقة التي يؤديها الراقصون، وفي هزّ الكتف والضرب على الأرض بقوّة القدم، وفيها تكمن رمزية الرجولة والشجاعة في هذه المنطقة. تنضبط كل هذه الرقصات لإيقاع محسوبٍ ومعين، أو كما يسمّى \"لْحْساب\"، ويختصره أهل شرق المغرب في معجم خاصّ. تعني عندهم كلمة \"سبايسية\": ستّ ضربات بالقدم على الأرض، و\"خمايسية\" خمسة، و\"عرايشية\" ثلاث، بينما \"البونت\" ضربة واحدة كأنها إجهاز نهائي على الخصم، أو بلغة عسكرية ضربة مباشرة. يحتوي هذا المعجم على كثير من الإيحاءات الحربية، وتركّب كلماته تركيباً أصيلاً متعارفاً عليه، ما يجعل منها خُططاً حربيّة تمّ توارُثها عبر أجيال، بعد أن نُقلت من مجالها الفعلي: ساحة الحرب، إلى مجالها الرمزيّ: ذاكرة ثقافية لشعوب هذا الحيّز الجغرافي.\n\n\n\"لكل رقصة من رقصات لعلاوي رمزية خاصة بها\" يوضّح حمداوي، مُضيفاً: \"تتخلّل رقصة المنكوشي طلقات أعيرة نارية من لدن الراقصين، وينتهون منها بإلقاء أسلحتهم الأرض إعلانا عن انتهاء المعركة وتحقيق الانتصار، ولهذا تسمى رقصة المنگوشي كذلك رقصة السلام. أما المثلث فتسمى رقصة الحرب، ومردّ ذلك إلى الأهمية الكبرى التي تُعطى لـ\"مقدّم الفرقة\"، كي يضبط الرقصة بأوامر يشير بها على الراقصين، يحوم حولهم تارةً، ويجعلهم يُكاتفون بنادقهم ليصعد فوقها راقصاً تارة أخرى، كقائد معركة يسيّر جيوشه لدحر العدو\".\n\n\nما زال لرقصة العلاوي مهرجانها الدولي بـ\"دبدو\"، مهرجانٌ ذو رمزية تاريخية يخلّد ذكرى \"\nمعركة علوانة\n\"، التي انتصرت فيها قبائل المنطقة على المُستعمر الفرنسي عام 1911، وقُتل فيها قائد الكتيبة الفرنسية الغازية القبطان لابورديت وجرح نائبه اليوتنان فراديت.\n\n\nأهازيج الجزائر في مواجهة الطائرة الصفراء\n\n\nفي وقت تكون فيه ذاكرة الشعب معبّأة في قوالب موسيقية أكثر تعبيراً عن جرحه، يصدح شجن نسائي من جبال شرق بلاد \"المليون شهيد\"، بكلمات: \n\"الطيارة الصفرا حبسي ما تضربيش \nعندي راس اخي والميمة ما تظنيش \nالله الله ربي رحيم الشهداء\"\n\n\n\n\nلهذه الأغنية، التي أبكت وتبكي ملايين المغاربيين، قصّة. إنّها قصّة بحثِ أُختٍ مكلومة عن عزاء؛ عزاء في الله، عزاء في الجزائر، عزاء من ضربات الطائرة الصفراء الفرنسية \nMorane-Saulnier MS.733 Alcyon\n، التي تتوسّلها كي لا تنثر الموت على المجاهدين في الجبال، ولا تنثر الأحزان على قلوب أمّهات الوطن. هكذا مثّلت أغنية الطيارة الصفرا قطعة من موروث موسيقي جزائري مُقاوم، إضافة إلى عديد من المقطوعات الأخرى، التي تطرّقت لكل موضوعات تلك الحقبة.\n\n\nبطابع حماسيّ تعبويّ تارةً، وشجنيّ حزين تارةً أخرى، كان هذا اللون الغنائي صوتاً للشعب ناطقاً بكلتا لغتيه: الأمازيغية والعربية، معبراً عن هموم جزائر تلك الفترة المظلمة من تاريخها. هناك من المغنّين مُجاهدون حملوا السلاح في وجه المستعمر، فكان جودهم جودين؛ جود بالقريحة الشعرية والصوت العذب لأجل القضية، وآخر بالتضحية بالنفس فداءً للوطن. خير مثال على هذا المجاهد القبائلي فريد علي\n1\n، صاحب رائعة \"لا تبكي يا أمي\"، التي تُفصح بشجنها الأمازيغي عن مفارقة تضعُ محبّة الأمّ في ميزان قدر المقاومة، لترجّح كفّة إرادة الحرية في الأخير، بينما يبحث المجاهد عن أي مبرّر يُكفكف دمع الغالية.\n\n\nلعبت هذه الموسيقى خلال ثورة التحرير الجزائرية دوراً كبيراً في تحفيز الجماهير على الانخراط فيها، وكانت شأنها شأن كل فنون تلك الحقبة، سلاحاً من نوع آخر؛ سلاحٌ ثقافيّ، يقتل في مخيّلة الفرد رهبة المحتلّ، ويُحيي فيه حبّ الحرية والأرض، والغضب العارم دفاعاً عن هذه المقدّسات. لم تبقَ سلطات الاستعمار مكتوفة الأيدي أمام هذا الأمر، بل واجهته بحملات اعتقالات شرسة واغتيالات، استهدفت عدداً من شعراء ومُطربي الثورة.\n\n\nتونس: ملحمة الدغباجي\n\n\n\"جو خمسة يقصوا في الجرة\nوملك الموت يراجي\nولحقوا مولى العركة المرة\nالمشهور الدغباجي\"\n\n\n\n\nهكذا يبدأ شيخ \"الرْبوخْ\" إسماعيل الحطاب إنشاده، على أنغام آلة \"المزود\" التراثية، ليحكي مأثورة الدغباجي، موثّقاً أشهر ملاحم البطولة التونسية في مواجهة الاحتلال الفرنسي، ومؤرخاً لبسالة رجل من جنوب تونس، وهب عمره لقضية الوطن، وطن آمن به من مصراتة الليبية إلى فاس المغربية.\n\n\nيعدّ شِعر \"المْلاطْم\" و\"الخْطاري\"، كما يسمّى بالدارج التونسيّ، أثراً تاريخياً ثابتاً لمرحلة طبعت تاريخ ذلك البلد، وكان فيها الشعراء صوت الشعب المكلوم. شعراء ظلّوا مجهولين خوفاً من رقابة المحتلّ، بينما انتشرت كلماتهم في كل ربوع الوطن، وعبر أحقاب من الزمن.\n\n\nقامت \"\nفرقة الرشيدية التونسيّة\n\"، مطلع ثلاثينيات القرن العشرين، على غرار المدارس الموسيقية التي انتشرت في تونس خلال القرن التاسع عشر، كشكلٍ من أشكال المقاومة الثقافية، بإحياء التراث الموسيقي الشعبي؛ توثيقه، وإلباسه حلّة عصرية، مع الحفاظ على هويته الأصيلة.\n\n\nولا يجب أن نهمل غنى الموروث الشفهي التونسي بـ\"ملزومات\" ذات طابع ثوري، ويجدر بالذكر شهرة وبراعة الثائر والمناضل عبد الرحمان الكافي\n2\n فيها. زد على ذلك، بلورة شعر السجون التونسي، والذي يسمى بالعامية \"\nالزندالي\n\"، الذي أخذ كموضوع نظم معاناة المقاومين في زنازين الجور الفرنسي، ورثاء شهداء الوطن بشكل غنائي، كما هو حال المقطوعة التي ترثي روح المقاوم فرحات حشاد، والتي ابتدأت شجنها بـ: \n\"حشاد الحنين على شعبه تصاب مسكين\nبين العينين وزاده في الرّاس الضربات\nكثرت الأحزان يا حبابي كثرت الأحزان\nكثرت الأحزان لقوه ملّوّح في نعسان…\".\n\n\nفلسطين بعيون أهل الغيوان\n\n\nعرف المغرب في بداية السبعينيات ثورة موسيقية قادها مجموعة من الشباب\n3\n. وخرجت على المغاربة أسماء لم يكن لهم عهد بها من قبل، طبعت تاريخهم الشعبي، وصارت صورتهم في العالم.\n\n\n\"ناس الغيوان\"، الفرقة المغربية التي بزغت من وحول ضنك العيش في أكثر أفقر أحياء مدينة الدار البيضاء في ذلك الوقت، كتبت بروح شاعرها العربي باطما هموم عموم الشعب المغربي، وبكلمات ملتزمة خطّت ظاهرة موسيقية فريدة في تاريخ هذا البلد.\n\n\n\n\nحضور فلسطين في موسيقى الغيوان لم يكن اعتباطياً، لارتباط الخطّ الابداعي للفرقة بإرهاصات الواقع المغربي في ذلك الوقت، وارتباط الإنسان المغربي الوطيد بالقضية الأمّ. صدح \"ناس الغيوان\" مستنجدين همّة السامع: \n\n\n\"عتقوها! أمي فلسطين، لا تدوزوها\n\n\nدركوها! جنة الخلد، لا تفوتوها\".\n\n\nلم يكن لهذه الأمّ/ الوطن/ القضيّة موضع وحيد في مجموع أعمال \"ناس الغيوان\"، بل ظهرت في عديد من الأغاني التي أطربت جمهور الفرقة، وفي نفس الوقت عبّرت بعمق عن إيمانه القاطع بأن قهره جزءٌ من قهر تلك الأراضي، وأن حلم العروبة الموحدة دواء وحيد لسرطان الاحتلال. هكذا دأبت موسيقى الغيوان على مواكبة مستجدّات الساحة العربية، التي تعدّ القضية الفلسطينيّة محورها الرئيسي. فغنت للانتفاضة الأولى مزهوة بزخمها: \"دومي يا انتفاضة دومي.. بحجارك، بصغارك، دومي ضد جيوش الاحتلال\". ورثت مأساة صبرا وشاتيلا بألبوم كامل، تبكي جور تحالف فيه الأخ والعدو على رقاب الشعب الأعزل.\n\n\n\n\nشكّل \"ناس الغيوان\" بداية ظاهرة مغربية، سرعان ما انتشرت مشاعلها بين مختلف شباب تلك الحقبة، فبرزت لنا مجموعات كـ\"جيل جيلالة\"، و\"لمشاهب\"، و\"لرصاد\" وغيرها. فرق لم تخرج عن نهج الفرقة الأولى، بل دفعت هذا النمط المستجد من الموسيقى بإبداعاتها أماماً، فصار أكثر قوّة وتعبيراً عن الواقع، وارتباطاً بفلسطين.\n\n\nمُقاوم ومغني جزائري (1919 – 1981)، شارك في الثورة الجزائرية، واعتقلته سلطات الاستعمار عام 1956، وتعرّض لتعذيب قاسٍ مع عدد من رفاقه، على رأسهم القائد كريم بلقاسم.\nشاعر تونسي (1885 – 1934) وأحد مقاومي الاستعمارين الفرنسي في تونس والإيطالي في ليبيا، نظم عدّة قصائد في المعتقلات الفرنسية، ومن أشهر أعماله \"الزبوبية\".\nكانت هذه الفترة شاهدة على ولادة مجموعة من الفرق الموسيقية الشبابية، التي أدخلت آلات وقوالب جديدة على الموسيقى المغربية، كما أنّها كانت منخرطة سياسياً -من جهة أغانيها- في الواقع المغربي والعربي، أبرز رموزها: \"ناس الغيوان\"، و\"جيل جيلالة\"."
}