{
  "title": "بين الميدان والسياسة",
  "author": "محمود أبو ندى",
  "author_url": "https://metras.co/author/abunada/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/admin-ajax-e1570786136456-150x150.jpeg",
  "date": "23 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d8%b3%d9%8a%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%88%d8%af%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7%d9%86-%d9%88%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b3%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/180330-gaza-border-land-day-njs-949_0ad25b53789d44e0202af12d63435370-400x300.jpg",
  "content": "إبقاءُ غزّة في وضع \"الإنعاش\"، لم يعد أمراً مقبولاً عند الكثيرين، بعد انطلاق مسيرات العودة وفكّ الحصار. مسيراتٌ تدخل جُمُعتها التاسعة، متمّمةً ما يقارب خمسين يوماً، بحراكٍ شعبي شهده السياج الفاصل بين قطاع غزّة والأراضي المحتلة عام 1948. شارك في هذا الحراك، عشرات الآلاف من الغزيين، بتنظيمٍ وحشد من قبل \"الهيئة الوطنية العليا لمسيرة العودة وفكّ الحصار\"، ممثلةً بفصائلَ فلسطينيّة وهيئاتٍ مدنية ومجتمعية، تأتي على رأسها حركة المقاومة الإسلامية \"حماس\". خلّفت هذه المسيرات حتى الآن 112 شهيداً، و13190 جريحاً، تختلف درجة خطورة حالاتهم.\n\n\nتبَنّي حركة حماس لفكرة المسيرة، التي دعت إليها بدايةً شخصيات مستقلّة على مواقع التواصل الاجتماعي، يأتي في ظلّ اشتداد وطأة الحصار، وتدهور الأوضاع الإنسانية الصعبة التي يرزح تحتها القطاع. أوضاعٌ ترافقت مع عقوباتٍ فرضتها \"سلطة أوسلو\" على القطاع، وتعثّر ملف \"المصالحة\"، وارتفاع وتيرة التوتّر الميداني بين المقاومة في غزة، وقوّات الاحتلال خلال الشهور الماضية، بالإضافة إلى التطوّرات الإقليمية الأخيرة، والحديث المتصاعد عن \"السلام الإقليمي\".\n\n\nضمن هذا السياق، يمكن فهم خيار الذهاب إلى تبنّي العمل الشعبيّ، خصوصاً وأنّ المسيرات تُلبّي الحد الأدنى المتوافق عليه فلسطينياً، في ظلّ إرادة غزيّة واضحة لتجنّب الحرب، دون الابقاء على حالة الهدوء والموت البطيء في ذات الوقت.\n\n\n14 مايو/ أيّار.. كيف تغيّرت قواعد الميدان؟\n\n\nتزامناً مع نقل السفارة الأميركيّة إلى القدس، بلغت مسيرات العودة وفكّ الحصار ذروتها يوم 14 مايو/ أيّار. خرج عشرات الآلاف باتّجاه السياج الفاصل، الممتدّ على طول قطاع غزّة، فيما أعدّت \"الهيئة الوطنية العليا لمسيرة العودة وكسر الحصار\" خططاً لاجتياز السياج الفاصل بأعدادٍ كبيرة. تظافرت عوامل عديدة حالت دون تحقّق الاختراق الميداني المأمول، يتعلّق بعضها بسياسة \"جيش الاحتلال\" ضدّ المتظاهرين، وبعضها الآخر بالـ\"تكتيكات\" الميدانية للمتظاهرين أنفسهم.\n\n\nرفع جيش الاحتلال قبل يومٍ واحدٍ من المسيرة، عدَد جنوده على طول السياج الفاصل بثلاثة أضعاف، بواقع 11 كتيبة. كما وصلت سياسة إطلاق النار ضدّ المتظاهرين، وتيرتها الأعلى منذ انطلاق مسيرات العودة في 30 مارس/ آذار الماضي، إذ اتّبع جيش الاحتلال سياسة إطلاق نارٍ موسّعة لإيقاع أكبر عددٍ ممكن من الجرحى، بشكلٍ فائق وغير متناسب مع عدد الشهداء، وهو أمر غير مسبوق وغير معتاد. خلف ذلك 65 شهيداً وأكثر من 2771 جريح، خلال ساعاتٍ معدودة. أثّرت سياسة إطلاق النار هذه، على مدى تقدّم المتظاهرين اتجاه السياج الفاصل، وساهمت بالتالي في تقليل زخم مسيرة 14 مايو/ أيار، وما تلاها من أيام كذلك. لقد كانت سياسةً تتوخّى الردع من جانب، وتخشى ذهاب المقاومة في غزّة باتّجاه ردّ عسكري من جانبٍ آخر.\n\n\nفي ذات السياق، شكّل عدد الجرحى الكبير والذي فاق المُتوقّع، صدمةً للطواقم الطبيّة في غزّة، في ظلّ أزمة يُعاني منها القطاع الصحيّ في غزّة منذ سنوات. من جهة، صعَّب عدد الإصابات الكبير عملية نقلها السريع إلى المشافي القريبة، ومن جهةٍ أخرى، لم تكن المرافق الصحية في القطاع مهيّأة لاستقبال هذا العدد من الإصابات والتعامل معها بشكلٍ مناسب. كما أنّ سقوط هذا العدد من الإصابات، خلال فترة زمنية محدودة تقدّر بأقل من 7 ساعات، أمرٌ لم يسبق حدوثه، حتّى في أشدّ لحظات الحروب الماضية على غزة ضراوة.\n\n\n\n\nمن جهة أخرى، قامت الهيئة المنظّمة للمسيرة برفع عدد نقاط التظاهر إلى 15 نقطة، والإعلان عنها مُسبقاً. هذا الأمر، أعطى فرصةً لجيش الاحتلال للتمكّن من كلّ نقطة من تلك النقاط، وزيادة عدد القنّاصة فيها بشكلٍ كبير، والسيطرة على مساحاتٍ واسعة من الميدان، ما حَدّ بشكلٍ أساس من قدرة المتظاهرين على المناورة الميدانية، خصوصاً مع سياسة إطلاق النار التي اتُبعت. كما ساهم رفع عدد النقاط، من جانبٍ آخر، في تشتيت حشود المتظاهرين. هذا الأمر قد يجد تبريره، ربّما، في العائق اللوجستي، إذ يصعبُ نقل المتظاهرين لنقاط تظاهر محدودة، إضافة إلى الرغبة في تشتيت المجهود الميداني لجيش الاحتلال بين أكبر عدد ممكن من نقاط التظاهر.\n\n\nكانت إمكانية اعتماد نقاط قليلة، تتفرّع عنها نقاط ثانوية بصورة لحظيّة حسب ظروف الميدان، ستساهم بشكلِ أكبر في عملية التحشيد من جهة، وفي تفادي قنّاصة جيش الاحتلال من جهةٍ آخرى. وفي حالة اعتماد عدد أكبر من النقاط، كان بالإمكان تفادي الإعلان المسبق عنها، خصوصاً مع معرفة أن كل عمليات اجتياز السياج الفاصل، التي نُفّذت منذ بدء مسيرات العودة كانت في أماكن لا يتمركز فيها قنّاصة.\n\n\nلم تكن نقاط التظاهر الـ15، كافيةً لتشتيت جيش الاحتلال، بقدر ما كانت كافيةً لتشتيت المسيرات. يضاف إلى ذلك، حقيقة أنّ بعض نقاط التظاهر شهدت محاولات لقطع السياج الفاصل، في ساعات الصباح الباكرة من يوم المسيرة، رافقتها محاولات عديدة وبأعدادٍ قليلة لاجتياز السياج، وهو أمرٌ عطّل بعض هذه النقاط قبل ساعة ذروة المسيرة. كما يُمكن القول إنّه وعلى الرغم من المرونة الكبيرة، التي أبداها المتظاهرون في التعامل مع ظروف الميدان المتغيّرة وتبدّل الأدوات والوسائل، إلّا أن اختيار ذروة المسيرات بعد 45 يوماً على انطلاقها، سمح لجيش الاحتلال بقراءة ورصد وسائل المتظاهرين وأدواتهم، وبالتالي الاستعداد لها.\n\n\nسياسة جيش الاحتلال في إيقاع عدد كبير من الشهداء والجرحى، وعدم إحداث اختراقٍ ميداني يوم 14 مايو/ أيار،  تزامن وتظافر مع عوامل أخرى أدّت إلى خفض حدّة مسيرات العودة خلال الأيام القليلة الماضية. فقد أثار التحرّك المصري مجموعة من الشكوك، حيث دُعي إسماعيل هنية، رئيس المكتب السياسي لحركة حماس، إلى القاهرة في زيارةٍ مُستعجلة قبل بدء المسيرة بيوم. زيارةٌ أثار موعدها ومدّتها القصيرة التي لم تتجاوز ساعات، تساؤلات حول الرسائل والعروض التي قُدّمت لـ حماس، وحول نوايا الأخيرة باعتبارها القائم والمسؤول عن قطاع غزّة تجاه هذه العروض.\n\n\nيضاف إلى ذلك، تزامن الزيارة مع تسهيلات مصرية بخصوص \"معبر رفح\"، ومساعدات إغاثية وطبيّة عاجلة وصلت غزّة عبر المعبر. التحرّك المصري، والحملة التي رافقته حاولت أن تُظهر حماس، وكأنها تُساوم على الحراك الشعبي في غزّة، مُقابل انفراجٍ محدود، أو القبول باستمرارها في حكم وإدارة القطاع، خصوصاً أنّ أداء حماس السياسي، لم يكن بالمستوى المرجوّ والمتوقّع من الجمهور، على الأقل في إدارتها للمعركة السياسية المُصاحبة للحراك.\n\n\nمن جهةٍ أخرى، كانت الجماهير في غزّة حتى يوم المسيرة تعقد أملاً على تحرّك شعبيّ في المناطق والتجمعات الفلسطينية الأخرى، موازٍ ومماثل لتحرّكهم في غزّة. إلا أن ذلك التحرّك لم يأتِ بالمستوى الذي عُقدت عليه آمال الغزيين، الأمر الذي ترك شعورآً لدى بعضهم بالخذلان. كلّ هذه العوامل، إلى جانب حالة الترقّب التي يعيشها الشارع الغزّي، في انتظار ثمار حراكه الشعبي، دفعت إلى تراجع زخم الحراك. تراجعٌ يبقى مُقتصراً على الأيام الماضية، ولا يمكن توقّع استمراره في قادم الأيام.\n\n\nما بعد يوم 14.. \"تحرّك\" دولي وعربي!\n\n\nكانت جرائم ووحشية قوات الاحتلال، في التعامل مع العمل الشعبي المتمثّل في مسيرة العودة، التي اعتبرها \"المجتمع\" الدولي سلميّة الطابع، واستخدامها لأقصى درجات القوّة، أوضَحَ من أن تتجاهلها الصحافة العالمية، وأبشع من أن تتمكّن الهيئات الغربية الرسمية من صياغة موقف واضح يندّد بالجانب الفلسطيني ويحمّله المسؤولية أو جزءاً منها كما هي عادته. بالرغم من ذلك، جاء موقف الولايات المتحدة كما هي العادة، مُنحازاً للاحتلال، إذ أفشل ممثّلو أميركا قراراً لمجلس الأمن، يندّد بجرائم الاحتلال في حقّ المتظاهرين في غزّة.\n\n\n\n\nالموقف الأوروبي، من جهته، كان غامضاً، فبرغم امتناعه عن إدانة الجانب الفلسطيني كما اعتاد، إلّا أنّه امتنع كذلك عن إدانة الاحتلال، وهو ما عبّرت عنه كثير من الدول الأوروبية. امتنعت هذه الدول عن التصويت على مصادقة \"مجلس حقوق الإنسان\" في الأمم المتحدّة في جنيف، على قرارٍ بإقامة لجنة تحقيق دولية في جرائم الاحتلال في غزّة. وهو قرارٌ صدر في 18 مايو/ أيّار، وقضى بأن تقدم اللجنة المزمع تشكيلها تقريرها للمجلس في نهاية مارس/ آذار من العام القادم.\n\n\nفيما عقد المفوض العام للـ\"أونروا\" بيير كرينبول Pierre Krähenbühl، مؤتمراً صحفياً عقب زيارة ميدانية قام بها لعدد من عيادات غزّة إضافة لـ\"مستشفى الشفاء\". عبّر كرينبول بدايةً، عن صدمته من أعداد جرحى مسيرات العودة، الذي فاق عدد جرحى 51 يوماً خلال حرب عام 2014، عدا عن طبيعة الإصابات، التي قال، إنها ناتجة عن إطلاق نار منتظم، استهدف مناطق الأطراف السفلية والظهر والرأس من أجساد المتظاهرين. وهو ما يعني أنّ عدداً من هؤلاء الجرحى سيعانون من إعاقات دائمة، عدا عن حاجة أغلبهم إلى رعاية صحية دائمة، وهو أمرٌ مستحيل في ظلّ الوضع الكارثي للقطاع الصحي في غزة. كما نوه كرينبول إلى أن نشاطات الأونروا الصحية في غزة تعيش حالة تهديد، جراء ضغوطات التمويل. وهو ما يوضّح أحد أهداف الأونروا من وراء هكذا بيان.\n\n\nعلى الصعيد العربي، أعلن النظام المصري عن فتح \"معبر رفح\" طوال شهر رمضان، \"ضماناً لتخفيف الأعباء عن قطاع غزة\"، حسب تعبير عبد الفتاح السيسي. كما قدّم هذا النظام مساعدات طبيّة، وسمح بنقل جرحى للعلاج في المستشفيات المصرية. من جهته، أرسل الأردن قافلة مستلزمات طبية، ونقل عدداً من الجرحى للعلاج في مستشفياته كذلك. إضافةً إلى ذلك. خصّصت الإمارات خمسة ملايين دولار لعلاج جرحى المسيرات، في ظلّ حديث عن اتصالات تقودها قطر، تسعى للوصول إلى تفاهمات بين حماس ودولة الاحتلال، تقضي بتقديم الأخيرة تسهيلات لقطاع غّزة، مُقابل تخفيف حدّة وزخم المسيرات وصولاً إلى إنهائها.\n\n\nفي ظلّ هذه المعطيات، لا يمكن فهم موقف الأنظمة العربية من مسيرات العودة وفك الحصار، بمعزل عن مصالحها المحلية والإقليمية، ومناوراتها وتحرّكها في إطار الموقف والرغبة الأميركية والإسرائيلية، بدايةً، وموقفها من المقاومة في غزّة كذلك. إذ جاءت الرسائل الإسرائيلية التي نقلها النظام المصري إلى حركة حماس، على شكل \"نصائح\" تُحذّر من تطوّر الحراك الشعبي في غزة إلى مواجهة عسكرية. تلا ذلك، تسهيلات ومساعدات قُدّمت لكبح جماح الحراك الشعبي وكسر زخمه، وممارسة مزيد من الضغط على حركة حماس، في مسعى واضح لاحتواء المسيرات ومنعها من تحقيق مكاسب سياسية حقيقية وجذرية على صعيد ملف حصار غزة.\n\n\nوفيما يخص التحرّك الأردني، فلا يمكن رؤيته بمعزل عن الأصوات والانتقادات التي تعالت محلياً، مُطالبةً بتدخّل حكومي. إضافة إلى أن استقبال الأردن للجرحى، جاء بعد رفض مصر و\"إسرائيل\" لهبوط الطائرات التركيّة في مطاراتها لتمكينها من نقل المصابين إلى تركيا لتلقي العلاج. لذا لا تخرج تلك الممارسات عن نطاق الاستهلاك الإعلامي للأنظمة العربية من جانبِ، وفي إطار محاولتها لاحتواء الحراك الشعبي في غزة من جانب آخر.\n\n\nفي ذات السياق، شحن الحراك الغزّي نفوس العالم العربي والإسلامي، وأعاد ملف غزة والقضية الفلسطينية إلى رأس قوائم الاهتمام لدى الجمهور العربي، ولدى أجندة السياسة العربية. إذ تأتي اليوم تضحيات ودماء الفلسطينيين في غزّة، لتنقل حالة الضعف التي اعترت الموقف الفلسطيني تُجاه موجة التطبيع المتصاعدة في بعض دول الخليج، إلى حالة قوّة، ولتفرض موقفاً مختلفاً عن الموقف الذي تحاول الأنظمة العربية تمريره ضمن خططها في اتجاه تحقيق \"السلام الإقليمي\". سيصعب هذا الأمر، ربّما، على بعض الأنظمة اندفاعها تجاه تطبيع العلاقة مع الاحتلال، تحت مظلّة الخوف من التهديد الإيراني، وتصاعد خطر حركات المقاومة في المنطقة.\n\n\nما زالت «الهيئة الوطنية العليا لمسيرة العودة وفك الحصار» تؤكد على استمرار المسيرات، وحدّدت يوم الخامس من يونيو/ حزيران القادم يوم ذروةٍ جديد، فيما يواصل المتظاهرون محاولات اجتياز السياج الفاصل، كان آخرها، يوم أمس، بقيام مجموعة من الشبان باجتياز السياج شرق البريج وإضرام النار في إحدى \"دُشم\" قناصة جيش الاحتلال، وخطّ اسم الشهيدة وصال الشيخ خليل على جدران الموقع، قبل أن ينجحوا في الانسحاب بسلام.\n\n\nعلى الجانب الأخر من الميدان يواصل جيش الاحتلال الإبقاء على حالة التأهب القصوى لقواته، على امتداد السياج الفاصل مع غزة، عدا عن استعانته بوحدات أخرى من الجيش، لتقديم وتطوير حلول ووسائل تكنولوجية لاستخدامها ضد المتظاهرين وأدواتهم. أبرز تلك الوحدات كان وحدة اختبار وضمان جودة السلاح في الجيش \"مطمون\"، حيث طوّرت هذه الوحدة أربع طائرات مسيّرة: طائرة \"بحر الدموع\" لتُطلق القنابل الغازية على المتظاهرين. وطائرة \"شوكو وكعكة\"، لتُلقي مادة كيميائية نتنة على غرار المواد التي تُرشّ لإيذاء المتظاهرين وإخماد حماسهم. وطائرة \"شيقل ونص\"، التي تهدف للامساك بالطائرات الورقية المشتعلة قبل سقوطها على الأراضي الزراعية. وطائرة \"رايسر\"، لتصطدم بالطائرات والبالونات المشتعلة، وتسقطها على الأرض، والتي تتجاوز سرعتها 100 كم/س.\n\n\nلتشغيل هذه الطائرات، استعان الجيش بضباط من الوحدة البحرية نظراً لحاجتها لمهارات تشغيلية عالية. إضافةً إلى ذلك، طوّرت الوحدة جهازاً لتنقية الهواء، حيث أثّر اختلاط دخان الإطارات المشتعلة مع دخان القنابل المسيلة للدموع، على رؤية الجنود وأجهزتهم التنفسية.\n\n\nأخيراً، ومع ما بدأ يلوح في الأفق من عروض تتضمّن تسهيلات ومساعدات ذات مفعول مؤقّت، تظهر مدى عدم جديتها، لا بدّ من إدراك خطورة الموافقة على الحصول على هذه التسهيلات والمساعدات، مقابل إنهاء الحراك الشعبي. فحصول الغزيين على بعض التسهيلات المؤقتة على الصعيد الإنساني، ومن ثمّ عودة الأمور إلى ما كانت عليه سابقاً، سيشكّل عبئاً إضافياً على حماس، باعتبارها من تتولى إدارة القطاع، وسيساهم بشكلٍ كبير في ضرب سلاح العمل الشعبي، وتجريد الغزيين منه."
}