{
  "title": "تسلسلٌ تاريخيّ",
  "author": "هنادي قواسمي",
  "author_url": "https://metras.co/author/hanadi/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٣٠-1-150x150.jpeg",
  "date": "25 أغسطس 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d9%85%d8%b9%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d9%85%d9%86%d9%87%d8%a7%d8%ac-%d9%81%d9%8a-%d8%a7%d9%84%d9%82%d8%af%d8%b3-%d8%aa%d8%b3%d9%84%d8%b3%d9%84%d9%8c-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae%d9%8a%d9%91/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/291A2856-3-400x300.jpg",
  "content": "افتَتَحَ نفتالي بنِت Naftali Bennett، وزير التعليم الإسرائيلي، إحدى تصريحاته عام 2016 \nبالقول\n: \"يجب تقديم المساعدة والدعم لكل من يُعلّم المنهاج الإسرائيلي، أريدُ المساعدةَ في عملية الأسرلة\".\n\n\nكان ذلك تعليقاً على\n تقرير صحافيّ\n بثّته القناة الإسرائيلية العاشرة حينها، حول أزمة ماليّة كانت تعيشها إحدى مدارس القدس الخاصّة، التي تتبنّى المنهاج الإسرائيلي. \"مدرسة فلسطينية في القدس تُدرِّسُ \"منهاجنا\"، كيف يمكن أن نتركها عرضةً للإغلاق؟\"، بهذا المنطق أمر بِنِت بتسهيل الإجراءات البيروقراطية في وزارته لمساعدتها ماليّاً وضمان استمرارها.\n\n\nيستعرضُ هذا التقرير، باختصار، أهمّ التطوّرات التي مرّت بها معركةُ أسرلة التعليم في القدس، بمظهرها الأبرز: فرض وإدخال المنهاج الإسرائيلي في مدارس القدس، وبالذات تلك المدارس التابعة لبلدية الاحتلال ووزارة التربية والتعليم الإسرائيلية (ما يُعرف محليّاً بوزارة المعارف).\n\n\nبعد الـ67\n\n\nبدأ الصراع على المنهاج التعليميّ الذي يدرسه الطلبة الفلسطينيون في القدس منذ الأيام الأولى لاستكمال احتلال المدينة في يونيو/ حزيران 1967. حينها فَرَضَتْ سلطاتُ الاحتلال منهاجها الإسرائيلي على المدارس التي انتقلتْ من الإشراف الأردنيّ إلى إشرافها، لكنها فعليّاً فشلت في تحويل ذلك إلى أمرٍ واقعٍ، مما اضطرها مع بدء العام الدراسيّ  1974/1975 إلى التراجع عن ذلك والعودة إلى المنهاج الأردنيّ.\n\n\nخَاضَتْ تلك المعركةَ، حينها، مجموعةٌ نشطةٌ من المعلّمين والتربويّين والسياسيّين، عُرِفوا لدى البعض باسم \"لجنة المعلّمين السّريّة\". ركّز هؤلاء على استراتيجية \"خلق البديل\"، فبينما فرض الاحتلال منهاجَه على المدارس \"الحكومية\"، أي تلك التي انتقلت من الأردن إلى إشرافه، دعا هؤلاء إلى مقاطعتها، وفتحوا -أحيانا في بيوت الناس- مدارس مستقلّة بديلة، عُرِفت بمدارس \"\nحسني الأشهب\n\"\n1\nكان حسني الأشهب مديراً لمكتب محافظة القدس في وزارة التربية والتعليم الأردنية، وكان من أشدّ الرافضين لتطبيق المنهاج الإسرائيلي، ومنسّقاً أساسياً في لجنة المعلّمين السّرية.\n، تستبقي المنهاج الأردني الذي كان سائداً قبل الـ67.\n\n\n\n\nفي تلك الفترة، ضمّت \"\nالمدرسة الرشيديّة\n\"، إحدى المدارس التي انتقلت إلى سلطة الاحتلال، حيث فُرِض المنهاج الإسرائيلي، \n11 طالباً  فقط\n في كلّ صفوفها الثانوية. في المقابل، كانت المدارس البديلة مُكتظةً بطلبةٍ مُقاطعين، يبحثون عن أية مساحة فراغ ليجلسوا فيها، وصل عددهم -حسب إحدى الشهادات- حدّ الـ 50 طالباً في الصّف الواحد.\n\n\nفي ظلّ المقاطعة الحاسمة، تراجعت سلطاتُ الاحتلال عن فرض المنهاج الإسرائيلي في بداية السبعينيات. وبهذا، نجح المقدسيون في معركتهم الأولى ضدّ المنهاج الإسرائيلي، ووحّدَ المنهاجُ الأردني المدارسَ بجميع أنواعها، وباختلاف جهات الإشراف عليها.\n\n\nلكن سلطات الاحتلال لم تطوِ هذا الملف، وأبقتْ عينها على مدار السنوات اللاحقة على كُتب الطلبة المقدسيين، وبدأت جولةً جديدةً في هذه المعركة بداية الألفية الجارية تحت عنوان \"الرقابة على المنهاج الفلسطيني\".\n\n\nالمنهاج المحرّف!\n\n\nبقي الطلبة المقدسيون يدرسون المنهاج الأردنيّ حتى أَتَمَّتْ السلطةُ الوطنية الفلسطينية إعدادَ المنهاج الفلسطيني الأوّل بعد \"اتفاقية أوسلو\".  كان هذا المنهاج محكوماً حسب الاتفاقية بتبني مبدأ \"\nالتعليم من أجل السّلام ووقف التحريض\n\". وقد بدأ تطبيق كتب المنهاج الفلسطيني في المدارس، بما فيما مدارس القدس (يشمل مدارس بلدية الاحتلال)، تدريجياً من الصف الأول في العام الدراسي 2001/2000، حتى اكتمل تطبيقه للصف الثاني عشر الثانوي (التوجيهي) في العام الدراسي 2005/2004.\n\n\nمنذ العام 2010 تقريباً، دأبت سلطات الاحتلال على الإشارة إلى \nتقارير\n ودراساتٍ عالميّة ومحليّة، عمّا تُسمّيه \"التحريض ومعاداة السامية في كتب المنهاج الفلسطيني\". ولأجل ذلك عُقِدَتْ في الكنيست الإسرائيلي عدّة \nجلسات\n ضمن \"لجنة التربية والثقافة والرياضة\" لمناقشة فحوى هذا المنهاج الفلسطيني. وكان أعضاء اللجنة يتساءلون: \"كيف نسمح بتدريس هذا المنهاج في مدارس تتبع لنا ونصرف عليها من جيبنا؟\".\n\n\nبالتوازي مع ذلك، استأنست \"مديرية التعليم العربي\" في بلدية الاحتلال في القدس، بأبحاث\n مركز\n دراسات إسرائيلي\n مختص\nّ\n في دراسة المناهج التعليمية\n في المنطقة، وأكّدت في تقاريرها على أن كتب المنهاج الفلسطيني التي توّزع في المدارس تحت إشرافها، تستدعي الرقابة وحذف بعض مضامينها.\n\n\nلجأت المديرية إلى \nخدمات شركة إسرائيلية خاصّة\n، وأَوْلتها مهمّةَ الرقابة على كتب المنهاج الفلسطينيّ، ومن ثمّ حذف كل ما يُعتبر \"تحريضاً\" على الاحتلال واليهود، أو دالّاً على الهوية الفلسطينية السياسية، ومن ثمّ طباعة الكتب من جديد في نسخةٍ مُحرَّفَةٍ مُعدَّلةٍ، وتوزيعها على المدارس التابعة لها.\n\n\nكان من بين المحتوى المحذوف في صيغة المناهج المعدّلة (المُحرّفَة): صورٌ للعلم الفلسطيني ولِقُبَّةِ الصّخرة، ومعلوماتٌ عن الجهاد وحبّ الوطن، وعن نشأة الحركة الصهيونية، وعن الانتفاضات الشّعبيّة الفلسطينيّة الُمتلاحقة، بالإضافة إلى  قصائد عن الشّهادة وحقّ العودة.\n\n\n(يمكن الاطلاع على تفاصيل المعلومات المحذوفة، عبر هذه الدراسة: \nMinhaaj Compartive\n).\n\n\nعَمَّمَتْ بلديةُ الاحتلال على المدارس التّابعة لها، توجيهاتٍ بألاّ تستخدم إلّا الكتب التي تأتي عن طريقها، وألّا تحصل عليها من المطابع الفلسطينيّة. غير أنّ بعض مُدراء المدارس لا يستجيبون لهذا التعميم الذي يأتي عادةً في صيغة تهديد. كما أنّ بعض لجان أولياء الأمور الفلسطينيين، خاصّةً في بلدتي الطور والعيسوية، تتحدى \"الأمر الواقع\" وتوّزع سنويّاً على عاتقها المنهاجَ الفلسطينيّ غير المُحرّف مجاناً.\n\n\nهكذا، نَجِدُ أنَّ بعضاً من مدارس القدس التابعة لـ وزارة التربية والتعليم الإسرائيلية وبلدية الاحتلال، تُدّرس المنهاجَ الفلسطيني كما هو، وبعضها يُدّرس المنهاج الفلسطيني المُحرّف، وبعضها الآخر يُدرّس المنهاج الإسرائيلي كما سنُبيّن لاحقاً.\n\n\nعام 2011\n\n\nلم تكتفِ وزارةُ التّعليم الإسرائيلية بِفرض النُسخة المُحرّفَة من المنهاج الفلسطينيّ في معظم المدارس التّابعة لها مباشرةً فحسب، وإنما امتدتْ جهودُها إلى مقاعد المدارس الفلسطينية الخاصّة، تلك التي \nفَقَدَتْ\n الكثيرَ من استقلاليتها بعد أن بدأتْ منذ مطلع الألفية تلقّي أموال دعمٍ إسرائيلية.\n\n\nوفقاً لذلك، شَهِدَ الثالث عشر من سبتمبر/ أيلول 2011 \nتعليقاً للدوام\n بعد الحصّة الثالثة في مدارس القدس الخاصّة، وذلك بدعوة من القوى الوطنيّة في المدينة، واتحاد لجان أولياء أمور الطلبة. كانت مدعاة هذا الإضراب رسالةٌ تلقّتها إداراتُ المدارس الخاصة (لا المدارس التابعة للوزارة الإسرائيلية)، من قبل مديرية التعليم العربيّ في بلدية الاحتلال تحدّد فيها أنّها \"هي الجهة الوحيدة الُمخوَّلَة بتوزيعِ الكتب\"، وليس أيّ مصدرٍ آخر،  وفي ذلك رسالة مُبطّنة لتوزيع المنهاج المحرّف ومنع وصول المنهاج الأصلي إلى صفوف المدارس.\n\n\nكان الإضراب والحملة المرافقة له ناجحين بعض الشيء، ولم تنجح حينها سلطات الاحتلال في فرض المنهاج الفلسطيني المُحرّف على المدارس الخاصّة. ومرّة أخرى، لم تطوِ سلطات الاحتلال هذا الملف، إذ ما زالت حتى يومنا هذا \nتُراسل\n إدارات المدارس الخاصة وتُساومها على ذلك تدريجياً، مستخدمةً ورقة الضغط المالي التي تملكها. وقد لا تقتصر هذه المساومة -في المستقبل القريب- على تمرير المنهاج المحرّف، وإنما تمتدّ إلى محاولات فرض المنهاج الإسرائيلي على تلك المدارس \"الخاصّة\".\n\n\nعام 2013\n\n\nكان عام 2013 مفصليّاً ومفتاحيّاً لمزيد من تغلغل المنهاج الإسرائيلي في مدارس القدس.\n أُعلِن\nَ مطلع العام الدراسي 2014/2013، و\"بكل فخر\"، أن أربع مدارس تابعة لوزارة التعليم الإسرائيلية، افتتحت صفوفاً للمنهاج الإسرائيلي، في بيت حنينا وصور باهر والشيخ جرّاح. استدعى ذلك نشاطاً فلسطينياً مضادّاً لهذا التغلغل، لم يتجاوز في غالبه مستوى الإدانات والتصريحات الإعلامية، وفي حالاتٍ أخرى نَجَحَ في تخفيض عدد الطلبة الذين انضموا إلى تلك الصفوف.\n\n\nعام 2015\n\n\nفي أبريل/ نيسان 2015، \nنشرت\n صحيفة \"هآرتس\" الإسرائيلية معلومات حول ارتفاع عدد الطلبة الفلسطينيين في القدس الذين يدرسون المنهاج الإسرائيلي للعام 2015/2016  إلى 2200 طالباً، متوّزعين على 15 مدرسة، وأنّ ذلك يُشكّل ارتفاعاً بنسبة 60% خلال أربع سنوات.\n\n\nعلى إثر هذا النشر، عُقد مؤتمر صحافيّ في القدس ضمّ شخصيات مقدسيّة عامّة وأخرى تربويّة، حَذّرَتْ من \"انهيار المدينة\" كنتيجة لـ\"انهيار التعليم\".  وحذّرت كذلك من التوجّه المُتزايد من قبل المدارس الخاصّة نحو تلقّي تمويلٍ من مؤسسات الاحتلال، مما يُحتِّم التدخّل في منهاج التعليم تدريجياً.\n\n\nعام 2016\n\n\nنشرتْ جريدةُ \"هآرتس\" في يناير/ كانون الثاني 2016\n خبراً\n مفصّلاً عن خطّة أعدّتها وزارة التعليم الإسرائيلية تحت عنوان: \"خطة تشجيع وتوسيع تطبيق المنهاج الإسرائيلي في شرق القدس\". تنصّ هذه الخطة على تقديم ميزانيات إضافية لكل مدرسة تابعة للوزارة الإسرائيلية تُعلّم فعليّاً المنهاج الإسرائيلي، ولو بشكل جزئي، أو مستعدّة لإدخاله في صفوفها. \n\n\nبحسب تعبير واضعي الخطّة، فإنّها تُركّزُ على مدارس وزارة التعليم الإسرائيلية، إلّا أنّها تَدرُسُ توسيعَ نطاقها لتشمل المدارس الخاصّة التي تقدّم لها التمويل، الأمر الذي يُدخل هذه المدارس في مآزق جديدة.\n\n\nتُقايض\n هذه الخطّة على تبنّي المنهاج الإسرائيلي بالمال، فتُموّل ساعات تعليم إضافية لكل مدرسة تُدرّس المنهاج، وتمنعها عن المدارس التي لا تُدرّسه. تُقَدَّم وفق هذه الخطة، لتلك المدارس، ميزانياتٌ خاصّةٌ لبرامج الإغناء والفعاليات اللامنهجيّة، كزيادةِ ساعات الاستشارة التربويّة، وإدخال مضامينَ جديدةٍ كالموسيقى والفنون. الشرط لتلقي ذلك: تعليم المنهاج الإسرائيلي.\n\n\nفي أغسطس/ آب 2016،\n خصّصت\n وزارة شؤون القدس الإسرائيلية مبلغاً يصل إلى 20 مليون شيكل، لصيانة وتطوير المباني التي تقع فيها مدارس وزارة التعليم. أمّا المدارس التي ستحظى بإمكانية إصلاح مبانيها أو تطويرها، هي فقط تلك التي تُطبّق المنهاج الإسرائيلي. وبالتالي، فإن إمكانية فتح صفوف للحاسوب، أو بناء ملعب، أو تركيب مكيّف هوائي، في إحدى المدارس التابعة للوزارة،\n مشروط\n باحتواء هذه المدرسة على صف أو أكثر  يُدرّس المنهاج الإسرائيلي.\n\n\n\n\nعام 2017\n\n\nتسارعت عام 2017 خطواتُ السيطرة على التعليم في القدس، وبدتْ معركةُ المنهاج أكثر إلحاحاً لدى سلطات الاحتلال.\n\n\nصادقت\n حكومة الاحتلال في مايو/ أيّار 2017 على اقتراح مقدّم من وزارتي التعليم وشؤون القدس، بإنشاء لجنةٍ مُشتركةٍ تَختصُّ بالعملِ على خطّة \"تحسين جودة التعليم في شرق القدس\". وهي في الحقيقة خطّة تضع على رأس سُلّم أولوياتها مضاعفة أعداد الطلبة الذين يدرسون المنهاج الإسرائيلي.\n\n\nوكما\n نشر موقع\n وزارة التعليم\n،\n تعملُ هذه اللجنة على:\n\n\n- زيادة عدد صفوف الصّف الأول التي تُدَرِّسُ المنهاجَ الإسرائيلي بشكلٍ تدريجيٍّ، بحيث يزدادُ عددُها في السنة الأولى لتطبيق الخطّة بـ 15 صفاً، إلى أن تصل 27 صفاً في السنة الخامسة.\n- زيادة عدد الصفوف التي تدرس المنهاج الإسرائيلي في المراحل الإعدادية بـ 20 صفاً كلّ سنة.\n- العمل على رفع نسبة النجاح في صفوف من يدرس المنهاج الإسرائيلي في المراحل الثانوية من 12% إلى 26%.\nوقد نشر موقع 0404 الإسرائيلي تفصيلاً أكثر حول هذه الخطة تحت عنوان: \"\nخطّة وزارة التعليم لمعالجة التحريض في مدارس شرق القدس\n\".\n\n\nوحتى لا تبقى لأيّ أحد \"حجّة\"،\n وُزّعت\n في العام الدراسي الماضي 2018/2017 لأوّل مرّة كُتب المنهاج الإسرائيلي بشكل مجانيّ، وذلك حصراً للمدارس التي تتبنّاه شرقي القدس. جاء ذلك ضمن خطّة مشتركة بين مديرية التعليم العربي في بلدية الاحتلال، ووزارة التعليم الإسرائيلية، ولجنة أولياء الأمور الإسرائيلية.\n\n\nأرقام\n\n\nمع بداية العام الدراسي 2018/2017 \nأعلنت\n بلدية الاحتلال في القدس أنّ عدد الطلاب الفلسطينيين الذين يدرسون المنهاج الإسرائيلي وصل حدّ الـ5800 طالب، يتوزّعون على\n 12 مدرسة\n، وهو ارتفاع بنسبة 14% عن العام الذي سبقه. أما في العام 2012، فقد كان عدد هؤلاء ما يقارب \n1400 طالب\n فقط، أي أن ارتفاعاً بحوالي أربعة أضعاف حصل خلال 6 سنوات.\n\n\nفي مواجهة ذلك، ينشط اتحاد لجان أولياء أمور الطلبة في القدس في\n حملة إعلامية واسعة\n من أجل تشجيع رفض المنهاج الإسرائيلي. شمل ذلك إصدار\n فتوى دينية\n تُحرّم التعامل معه، ومنشورات توضّح مخاطره، بالإضافة إلى بيانات ولقاءات مع وجهاء بعض الأحياء ومدراء بعض المدارس لدعمهم وتشجيعهم على رفضه. وتلك النشاطات، على اتساعها عاماً بعد عام، إلا أنّها ما زالت قاصرة عن تقديم حلول استراتيجية بعيدة المدى، تمنع المزيد من التغلغل الإسرائيلي. \n\n\nملاحظتان\n\n\nمن خلال متابعة ما يجري في موضوع فرض المنهاج الإسرائيلي، يُلاحظ أنّ سلطات الاحتلال، وبالذات مديرية التعليم العربي في البلدية، معنيّة بأولوية قصوى بزيادة عدد الصفوف التي تُدّرس ذلك المنهاج، بأيّ ثمن.\n\n\nهناك \"قتالٌ\" فعليٌّ على ذلك، حتى لو كان الثمنُ التساهلَ في \"المعايير الأكاديمية\"، أو تخفيف بعض القيود التعليمية، أو إعطاء طلاب الثانوية مواعيد إضافية لتقديم امتحانات. كل شيء يُقدّم -حتى لو كان غيرَ مقبولٍ \"مهنياً\"- مقابلَ أن تُحقّق تلك \"الثورة\" في تعليم المنهاج الإسرائيلي.\n\n\nالملاحظة الثانية، تُعَوِّلُ سلطاتُ الاحتلال -في خطّتها لزيادة المنهاج الإسرائيلي- على المدارس الجديدة بشكل خاصّ. نتيجة \nلدعوى\n رفعتها ضدّها جمعياتٌ حقوقيّةٌ إسرائيلية تُطالبها بافتتاح المزيد من المدارس لسدّ النقص في الصفوف الدراسية في القدس، \"اضطرت\" بلدية الاحتلال ووزارة التربية الإسرائيلية إلى بناء المزيد من المدارس.\n\n\nعندما تُبنى هذه المدارس، فإنّها مدارس جديدة، بطواقم جديدة، وظروف وسياقات جديدة، ممّا يعني سهولة فرض المنهاج الإسرائيلي عليها، منذ اللحظة الأولى، على عكس المدارس القائمة منذ عقود.\n\n\nيعني ذلك فيما يعنيه، أن لا \"حيادية\" للمطلب \"الحقوقيّ\" القائل: على سلطات الاحتلال توفير إمكانيات التعليم، من واقع مسؤولياتها في القانون الدولي، إذ أن من يوفر التعليم لن يتوانى عن تحديد اشتراطات \"وصفة\" هذا التعليم."
}