{
  "title": "تقدير موقف إسرائيلي",
  "author": "عبير جوان",
  "author_url": "https://metras.co/author/abir/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/عبير-150x150.jpeg",
  "date": "5 يونيو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d8%b3%d9%8a%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%88%d8%af%d8%a9-%d8%aa%d9%82%d8%af%d9%8a%d8%b1-%d9%85%d9%88%d9%82%d9%81-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/C_2_articolo_3131347_upiFoto1F-400x300.jpg",
  "content": "نشر \"معهد دراسات الأمن القومي\" في \"جامعة تل أبيب\" الإسرائيلية، ورقة \"تقدير موقف\"، تحت عنوان: \n\"مسيرة العودة.. إنجاز عملياتي وفشل استراتيجي: حالة اختبار للحرب الإدراكية\"\n، أعدّها كل من نيفو براند وبنينا شوكر وديفيد سايمون ــ توف. تعالج الورقة الأداء الصهيوني في تعامله مع \"مسيرات العودة وكسر الحصار\"، التي شهدها قطاع غزّة في الأشهر الماضية. نعرض هنا ترجمةً للورقة كما هي.\n..\n\n\n\n\nنجحت \"إسرائيل\" في منع الفلسطينيين في قطاع غزة من التسلّل عبر الحدود إلى أراضيها، خلال \"مسيرة العودة الكبرى\"، والاحتجاج على نقل السفارة الأميركية إلى القدس. من منظور معرفي، عانت \"إسرائيل\" من \"فشل استراتيجيّ\"، وهو ما كان له صدى في تضارب تدفّق الصور المعروضة على معظم شبكات التواصل الاجتماعي، ومحطّات البث حول العالم. فمن جهة، كان هناك عشرات القتلى على حدود غزة، ومن جهة أخرى، تم إفتتاح السفارة الأميركيّة في القدس. أعادت تداعيات مشهد الصور المتضاربة القضية الفلسطينية إلى جدول الأجندة العالمية، وجلبت معها إدانة لـ\"إسرائيل\" حول العالم، وجرى البحث عن قرارات دولية ضدّ \"إسرائيل\". يجب على \"إسرائيل\" أن تستخلص الدروس والعبر والاستنتاجات من هذه الحملة، كي تحسّن من استعداداتها لهذه الحرب الإدراكية في أوقات السلم وفي أوقات التوتّر والاشتعال الأمني، والاستفادة من قدرات كافّة الوحدات ذات الصلة في المؤسسة الأمنية وفي مختلف الوزارات الحكومية، إلى جانب تسخير الجمهور للتأثير على الرأي العام الدولي.\n\n\nإن \"مسيرة العودة الكبرى\" عبارة عن سلسلة من المظاهرات الفلسطينية الحاشدة، التي نُظّمت خلال أيام الجُمع على طول السياج الأمني ​​الذي يطوّق قطاع غزة، والتي بدأت في \"يوم الأرض\" وتوّجت بـ\"يوم النكبة\". حصلت ذروة هذه المظاهرات في 14 مايو/ أيار، في اليوم الذي تمّ فيه نقل السفارة الأميركية من تل أبيب إلى القدس. حينذاك، سار أكثر من 40 ألف متظاهر إلى السياج الحدودي، وحاول بعضهم اختراقه. أقدمت \"إسرائيل\" على إعادة انتشارها وتموضعها الدفاعي من خلال قوات جيش الدفاع الإسرائيلي لتشكيل \"جدار حديدي\"، ونجحت في منع التسلّل إلى أراضيها. أسفرت المواجهات التي جرت يوم افتتاح السفارة الأميركية في القدس عن مقتل أكثر من 60 فلسطيني (حوالي 50 منهم من أعضاء حركة حماس أو من مناصرين لهم، بحسب المسؤول الرسمي في حماس صلاح البردويل).احتل عنصر الحرب الإدراكية صدارة الإعلانات والبيانات الرسمية العامة من كلا الطرفين. وصفت حماس المظاهرات بأنها \"مسيرة شعبية غير عنفية\"، في محاولة لتحويل المواجهة مع \"إسرائيل\" من المجالات العسكرية إلى الفضاءات المدنية، مع تسليط الضوء على مسألة الحقّ في الاحتجاج العام. على النقيض من ذلك، قدّمت \"إسرائيل\" المظاهرات على أنها أنشطة إرهابية تحاول التنصّل من حقّ السيادة الإسرائيلية، بينما تستخدم المظاهرات النساء والأطفال كـ\"دروع بشرية\".\n\n\nتحدّيات\n\n\nيميل الرأي العام عموماً إلى الاصطفاف إلى جانب الطرف المستضعف: إذ يعيش الفلسطينيون في قطاع غزة تحت الحصار الإسرائيلي والمصري، في ظروف أزمة إنسانية متصاعدة ومستمرة. بناء على ذلك، يحاول الفلسطينيون الاستفادة من محنتهم كي يستعيدوا مكانتهم في جدول الأجندة العالمية. وكما ذكرت صفحة الفيسبوك الخاصة بـ\"مسيرة العودة الكبرى\" في بداية الحملة: \"إن مسيرة آلاف العائلات إلى الحدود سوف تجلب العار للاحتلال، وستجلب التعاطف الإعلامي لمحنة شعبنا\". في المقابل، سيُنظر إلى \"إسرائيل\" على أنها تمتلك اليد العليا، كما أنها تعتمد خيار استخدام القوّة ضد المدنيين.\n\n\nإنّ تحرك الغزيين، ووضع النساء والأطفال في مقدّمة المواجهات مع جنود جيش الدفاع الإسرائيلي، سوف يعزّز حالة اللاتكافؤ، حينئذ سينظر مُقدّماً إلى أي استخدام للقوة على أنه \"مفرط\"، وهكذا تخلق سردية لبطولة الفلسطيني. حوّلت حماس المواجهة من البُعد العسكري -حيث ترجّح كفّة القوّة بوضوح إلى الجانب الإسرائيلي- إلى الأبعاد المدنية والإدراكية. وكما قال أحمد أبو رتيمة، أحد منظمي الحملة (وهو ليس عضواً في حماس)، إنّ \"الفلسطينيين صاروا أكثر إيماناً بالقوّة الناعمة التي في أيديهم... فطبيعة هذه التظاهرات السلمية ستُحيّد بقدر كبير ترسانة الأسلحة الهائلة التي تمتلكها دولة الاحتلال... وخيار [استخدام] القوّة قد يكون مُجدياً في حالة التعامل مع خمسة آلاف متظاهر، لكن تأثيره سيتراجع كثيراً حين يكون هناك 200 ألف متظاهر من أكثر من جبهة... مسيرات العودة تمتلك الوضوح الأخلاقي الذي يعزّز فرص نجاحها، فهي تدعو إلى عودة اللاجئين إلى ديارهم بطريقة سلميّة\".\n\n\nصورة واحدة تساوي ألف كلمة: تكفي صورة واحدة جيّدة لتحقيق التأثير المعرفي. إذ أنتجت الأحداث في وقت واحد تضارباً للصور على شاشات التلفزة، وشبكات التواصل الاجتماعي في جميع أنحاء العالم: فمن جانب، صورة إطلاق النار على  الحشود في قطاع غزة من قبل جنود جيش الدفاع الإسرائيلي، وعلى الجانب الآخر، افتتاح السفارة الأميركية في القدس، بحضور كبار الشخصيات من \"إسرائيل\" والولايات المتحدة الأميركية.\n\n\nأنشطة إرهابية أم احتجاج مدني مشروع: فشلت \"إسرائيل\" في جهودها لنزع الشرعيّة عن الاحتجاج، ووصمها باعتبارها أنشطة إرهابية منظّمة. هذا الفشل كان متوقعاً؛ فمنظّمو المسيرة أفصحوا منذ البداية عن نيّتهم ​​بتنظيم مسيرة سلمية غير عنيفة. مع ذلك، أدّى استيلاء حماس على الحملة إلى انتشار العنف، الأمر الذي أدّى إلى ردّ إسرائيلي ووقوع عدد كبير من الإصابات. كان بإمكان \"إسرائيل\" استغلال هذا التطوّر من خلال بعث رسالة إلى السكّان الفلسطينيين حول مسؤولية حماس الكاملة عن هذه الإصابات. بدلاً من ذلك، حاولت \"إسرائيل\" كبح جماح حجم هذه المظاهرات فقط من خلال بعث رسائل رادعة تحثُّ الغزيين على الابتعاد من السياج. في النهاية، تضاءل حجم هذه المظاهرات بقرار من حماس الذي كان واضحاً نتيجة الضغط المصري المتزامن مع فتح \"معبر رفح\" الحدودي لبعض الوقت، إلى جانب ضغوط أخرى من دولة قطر. بهذا، تردّد الشباب الغزيّ في المشاركة في هذه المظاهرات، نظراً لعدم جدواها ونظراً لعدد الإصابات الهائل.\n\n\nتقرير الوضع الناشئ من وجهة نظر المجتمع الدولي: وصولاً لأحداث 14 مايو/ أيّار التي قُتل فيها أكثر من 60 فلسطيني خلال الاشتباكات على طول السياج الحدودي، كان الضغط الدولي على \"إسرائيل\" معتدلاً نسبياً، بسبب العدد القليل من الإصابات خلال أغلب أيام التظاهرات، ويرجع ذلك أساساً إلى تسليط الضوء على تطورات أخرى على الساحة الدولية، وفي مقدمتها انسحاب الولايات المتحدة من الاتفاق النووي مع إيران، والتصعيد بين إيران و\"إسرائيل\" في سوريا، والتحضيرات لانعقاد قمة أميركية-كورية.\n\n\nفي اليوم الذي تم فيه نقل السفارة الأميركية إلى القدس، وصلت المظاهرات إلى ذروتها (حتى الآن). وقد أدى مقتل عشرات الفلسطينيين إلى زيادة الضغط الدولي على \"إسرائيل\"، وشمل ذلك إجراءات دبلوماسية قاسية، مثل استدعاء السفراء في تركيا وجنوب أفريقيا، وانتقادات لاذعة في وسائل الإعلام العالمية، وإدانات مكثّفة لـ\"إسرائيل\" في مختلف الساحات الدولية. والتي توّجت بموافقة مجلس الأمم المتحدة للحقوق المدنية على تشكيل لجنة تحقيق دولية للتحقيق في الأحداث.\n\n\nتوصيات\n\n\nنجحت الحكومة الإسرائيلية والمؤسسة الأمنية في إقناع الجمهور الإسرائيلي، بأن جيش الدفاع الإسرائيلي نفّذ أوامر دفاعية وقام بذلك بشكل شرعي. لم يتطلب ذلك جهدا كبيراً، فغالبية الجمهور الإسرائيلي يدعم بالفعل القوّات الأمنية في منع الفلسطينيين من المظاهرات على طول الحدود الجنوبية لـ\"إسرائيل\"، كما أنه يعتقد أن حماس كمنظمة إرهابية، هي المسؤولة عن أعمال العنف التي رافقت أعمال الشغب على طول السياج الحدودي. إن التصريح الذي أدلى به مسؤول في حماس بأن الغالبية العظمى من الضحايا كانوا أعضاء من حماس، ينظر إليه كدليل على أنه ليس احتجاجاً مدنياً بريئاً، وأنه جاء بدافع حالة الإحباط واليأس والمشقة فقط. لسوء الحظ، فشلت \"إسرائيل\" في إيصال رسالة على هذا النحو إلى الجمهور الفلسطيني وإلى المجتمع الدولي، خاصة أن خلفية هذه الاحتجاجات جاءت نتيجة الحصار الطويل الممتد، وتردّي الوضع الإنساني في القطاع. عزّزت صور القناصة الإسرائيليين مقابل المتظاهرين والطائرات الورقية المشتعلة، الدعاية التي سعى الفلسطينيون لنشرها وبثّها.\n\n\nأمّا بالنسبة للشعب الفلسطيني، فإن جهود \"إسرائيل\" الإدراكية المبذولة في أوقات الأزمات فقط ليس لها أي قيمة -بين جولات المواجهة- إذا لم يتم  غرس فكرة واضحة بأن حماس تسهم في الأزمة المطوّلة في قطاع غزة. هناك حاجة لجهد متعدّد التخصصات ودائم، بما في ذلك المكوّنات الإنسانية والاقتصادية والمدنية والدبلوماسية والعلاقات العامة، من أجل التأثير على العقلية الأساسية للسكان في قطاع غزة بالاتجاه المطلوب، لتشجيع سكان غزة على فتح قنوات اتصال (سواء أكانت سرية أم علنية) في حالة الاشتعال في المستقبل بصورة خاصة.\n\n\nتشكّل الشبكات الاجتماعية ساحة رئيسية للحملة الإدراكية. إذ تعتبر مدّة هذه الحملة واستمراريتها ونطاقها من أهم العوامل الرئيسية في تشكيل التصوّرات. ثمّة حاجة إلى بناء وخلق سيل دائم من الرسائل التي يتردّد صداها بشكل منتظم في وسائل التواصل الاجتماعي، من أجل توسيع نطاق الخلافات القائمة بين حماس وسكان قطاع غزة، والتأكيد على الانتقادات الموجهة ضد حماس فيما يتعلق بمختلف القضايا، بما في ذلك مشروع حفر وبناء الأنفاق وتكلفته، بموازاة تدهور الوضع الإنساني في غزة. بالنسبة لأولئك الذين يشجبون بالفعل سلوك حماس، فإن صدى هذه الرسائل التخريبية قد يعزّز من ثقتهم بأنفسهم بما يكفي للتعبير علناً ​​عن رأيهم.\n\n\nفي مواجهة المجتمع الدولي، ينبغي إطلاق حملات منسّقة على شبكات التواصل الاجتماعي لتعزيز السرديات التي تدعم المصالح الإسرائيلية، من خلال نشر رسائل مؤيدة لـ\"إسرائيل\"، وتقديم الحقائق والتفسيرات ذات الصلة، وبذل هذه الجهود قبل وخلال الأحداث. على \"إسرائيل\" أن تجنّد عدداً هائلاً من الناس للمساعدة في هذه الحملة، ونزع شرعية هذه المشاركات عبر وسائل التواصل الاجتماعي. وعلى \"إسرائيل\" أن تدعم بشكل دائم منظمات مثل ACT.il (مجتمع تطوّعي عبر الإنترنت للنشطاء المؤيدين لـ\"إسرائيل\" في جميع أنحاء العالم) للاستفادة من سلطتهم في التأثير إيجاباً على الرأي العام الدولي تجاه دولة \"إسرائيل\"، عبر منصّات وسائل الإعلام الاجتماعية. حيث يعمل الفلسطينيون بشكل مكثّف على منصّات الشبكات الاجتماعية، ويقومون بنشر المقابلات والصور والفيديوهات، وبعضها ملفّقة. من ناحية أخرى، فإن أغلبية الردود الإسرائيلية على الأحداث على طول السياج الحدودي، يقتصر على الإعلانات الرسمية الصادرة عن المتحدّث باسم جيش الدفاع الإسرائيلي في وسائط الإعلام التقليدية، وفي معظم الأحيان، يتخلف هذا كثيراً عن تقدّم حماس.\n\n\nإضافة إلى ذلك، يجب على \"إسرائيل\" أن تقلّل من استخدام القوّة القاتلة ضد الفلسطينيين أيضاً. في هذا السياق، قد يؤدي العدد الكبير من الإصابات التي يتعرض لها المتظاهرون الفلسطينيون لإحداث تأثير رادع، ولكن في نفس الوقت، بإمكانه أنه يجلب مزيداً من العنف. أما بالنسبة للمجتمع الدولي، فسوف ينظر إلى \"إسرائيل\" بصورة سلبية بسبب عدد المصابين، بغض النظر عما إذا كان المصابون مدنيين أو أعضاء من حركة حماس.\n\n\nإن الحملة بين \"إسرائيل\" وحماس، وبصورة أساسية، بين \"إسرائيل\" وقطاع غزة، كما تجلّى خلال الأشهر الأخيرة المنصرمة بـ\"مسيرة العودة الكبرى\"، تشكّل اختباراً لاستراتيجية \"إسرائيل\" الإدراكية. بما أن هذه القضية هي سلسلة من تطوّر الأحداث ومنافسة بين طرفين من المتنافسين في فنون التعلم والتطور، يجب على \"إسرائيل\" تطوير استراتيجيتها الإدراكية فيما يتعلّق بثلاثة عناصر جماهيرية مستهدفة: الفلسطينيون، والمجتمع الدولي، والإسرائيليون؛ ويجب على \"إسرائيل\" أن تطوّر من تنسيقها السري والعلني بين الأطراف العسكرية والمدنية المشاركة في الحملة."
}