{
  "title": "حقّ الردّ | لماذا على الفلسطينيّ الاستثمار في الـStart-Ups؟",
  "author": "فادي فنّون",
  "author_url": "https://metras.co/author/fady/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/فادي-فنّون-150x150.jpeg",
  "date": "16 أغسطس 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%84%d9%85%d8%a7%d8%b0%d8%a7-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86%d9%8a%d9%91-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d9%80sta/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/1_e88C3HkjAXLRf1BNyMB2hA-1-400x300.png",
  "content": "أصبح من البديهيّ القولُ إنّ التكنولوجيا تلعبُ دوراً جذريّاً في الحياة المعاصرة، وتشكّل أهمّ المحاور التي يدورُ حولها المستقبل البشريّ. إذ أفسحت التكنولوجيا أرضيّةً واسعةً لخلق نماذج جديدة من الأعمال المرتبطة بالمعلوماتيّة، وهندسة البرمجيّات. في مقاله على هذه المنصّة: \"\nلماذا يستثمر الإسرائيليون في Start-Up فلسطيني؟\n\"، أخضعَ رامي خريس، للمساءلة، العديدَ من التجارب التكنولوجية الفلسطينية التي ارتبطت بمشاريع تمويل إسرائيلية. في حين يحاول هذا المقال فتح باب البحثِ -لا البحث الشامل- عن أسباب الضُعف الفلسطيني في إنشاء مساحة سوق تقنيّة عالية (هايتك) فلسطينيّة مستقلّة، بعيداً عن الارتباط بالتمويل أو المشاريع الإسرائيليّة.\n\n\nإمكاناتُ مجتمعاتِ المصدر المفتوح\n\n\nيُسلَّطُ الضوءُ على العلاقة بين الإسرائيلي والفلسطيني في مجال التقنية في كثيرٍ من الأحيان، وتوسمُ هذه العلاقة بالتطبيع، في حين أنّ الأمرَ ينسحبُ على باقي المجالات الاقتصادية، التي من الممكن -بسهولة- وصفُ جميع عملياتها بالتطبيع؛ من مصانع الأحذية، إلى المصانع الكبيرة التي تعمل ضمن مستوى رفيع من التنسيق، وصولاً إلى مختلف الحركات التجارية.\n\n\nنذكر هنا أن الاحتلال يسعى بكافّة الطُرق إلى التغلغل واختراق الأوساط الفلسطينيّة. والمجال الاقتصاديّ يبقى أوسع المجالات وأكثرها مرونةً أمام رغبة الاحتلال هذه، مع أن هذا السعيّ لا يقتصر على أسواق الشركات الناشئة \"Start-Ups\"، غير أنّها أكثر الأسواق خصوبة، لطبيعتها المفتوحة وغير المحدودة بمكان أو زمان، وهي حقيقةٌ يجب ألا يُهمل الفلسطينيّ أخطارها.\n\n\nإذ أنّ الشركات العاملة في قطاع الهايتك تفرضُ، بشكل ما، المشاركةَ الجماعية والعلنيّة في النشاطات المختلفة التي تُنظّمها \"مجتمعات المصدر المفتوح\" Open Source Communities (تلك التي تهتمّ بمشاركة وتفعيل المعرفة التقنية المفتوحة في جميع أنحاء العالم). عالمياً، أثبتت هذه المجتمعات ضرورتها لما ينتُجُ عنها من أفكار، وشركات، وفرص عمل، وبالتالي دعم الاقتصاد في دولة ما.\n\n\nوالحال هذه، يصبحُ من غير المعقول التضحية بفكرة الشركات الناشئة كَكُلّ، لوجود بعض التجارب التي تربطها علاقات بدولة الاحتلال أو مؤسّساتها. تجاربُ تبقى معدودة، ولا تُعدّ أمام كلّ المحاولات الشبابية لإنشاء Start-Up قائم على فكرة إبتكاريّة Innovative، وبعيداً عن شبهة التطبيع.\n\n\nنجد من بين هذه الشركات، تلك القائمةَ على التعهيد\n \nOutsourcing\n؛ أي أن تعتمد شركة ما على شركة أخرى لتنفيذ جزء من أعمالها -البرمجة في حالتنا-، لتقليص التكلفة، أو بسبب شحّ المصادر والخبرات لديها. وتجدر الإشارة هنا إلى سوق العمل الحرّ Freelancing الآخذ بالنموّ في فلسطين، حيث يساعد نموذج العمل هذا الفلسطينيَ على \nتخطّي الحواجز الماديّة\n التي يفرضها الاحتلال. تعملُ\n \nGaza Sky Geeks\n مثلاً، على توفير التدريب والبيئة والاتصالات اللازمة للعاملين في المجال الحرّ في غزة على وجه التحديد، لمساعدتهم على تحدّي الظروف المُحيطة بهم، سواء أكانت واعيةً بذلك أم لا.\n\n\nأبعد من الحواجز الفنيّة...\n\n\nهناك عوامل عديدة تُساهم في عدم تهيئة البيئة اللازمة، لنجاح المُنتجات ذات الطابع الرقميّ والمعلوماتيّ. جزء أساسيّ من هذه العوامل يتعلّق بالتصوّر السائد للتقنيّة ومُلحقاتها، الذي ينظرُ إليها على أنّها مسرحٌ ترفيهيّ. يضافُ إلى ذلك، انعدام الثقة المؤسساتيّة والفرديّة فيها، والفهم السلبيّ للخدمات والمنتجات غير الملموسة. أمرٌ يستوجبُ مراجعة المفاهيم السائدة عن \"التقنيّة\" و\"الشركات الناشئة\"، واستعراض الأسباب وراء نجاح أو فشل هذه الشركات التي تحاول البحث عن طريق بعيداً عن التطبيع. مراجعةٌ تقتضي بالضرورة بحثاً أبعد من البحث في الأسباب الفنيّة التي يُمكن تعدّيها والتغلّب عليها.\n\n\nفي هذا الصدد، لا بدّ من التوقّف عند رؤية مؤسّسات التعليم العالي الفلسطينيّة، التي تُمثّل عمليّة \"التهيئة\" لخوض هذا المجال، والتي لها الدور المباشر في بناء هذه المفاهيم لدى الخرّيجين، الأمر الذي قد ينعكس على أدائهم وثقافة البيئة ومحيط العمل برمّته. جاء في \nتقرير\n \"معهد أبحاث السياسات الاقتصاديّة الفلسطينّي - \nماس\n\" الصادر عام 2012، مثلاً، أنّ جهاز التعليم \"شديد التقليديّة ويقتل المهارات الإبداعيّة والمبادرة عند الطلّاب\".\n\n\nوفي \nتقريرٍ\n لـ\"البنك الدوليّ\" صدر في مايو/ أيّار 2018، واستطلع 400 مبادراً ومبادرة من الضفّة الغربيّة وقطاع غزّة في مجال التكنولوجيا، يظهرُ وأنّه على الرغم من نسبة المتعلّمين المرتفعة جداً في المجال (85 بالمئة من أصحاب الشهادات الجامعيّة)، إلا أنّ التعليم الأكاديميّ ما يزال يفتقرُ إلى التعليم العمليّ والإداريّ، وبالتالي فإن مهارات الخرّيجين \"ما تزال تبدو إشكاليّة بالنسبة للمستثمرين\".\n\n\nتتمثّل هذه الرؤية الأكاديميّة في النمط الدراسيّ، والخطط الدراسيّة، والعلاقة المتينة المفترض وجودها بين الجامعات والسوق المحلي والعالمي. عموماً، تتحدّد هذه العلاقة من طبيعة المجال، فبما أن مجال التقنية آخذ في التوسّع والتجدّد السريعين -من حيث النظرية والتطبيق والانبثاق المستمرّ لمسارات جديدة-، يترتّب على الجامعات مواكبة هذه التغيّرات الكبيرة، بدراسة السوق ومزامنة مستجدّاته، وهي الدراسة التي تُحدّد، غالباً، الضرورات والحاجات الآنيّة والمستقبليّة.\n\n\nحاجة السوق ليست خدماتيّة\n\n\nمثل هذه البيئة الأكاديميّة، التي يُفترض أن يشكّلها التطوّر التقنيّ ذاته، وظيفتُها أن تقلب الفهم الحاليّ للتقنيّة وموقعها في حياتنا، بدلاً من أن تعيد إنتاج التكلّس والجمود المعرفيّ والمفاهيم الآليّة للتكنولوجيا. فالتقنيّة ليست آلةً ذات طابع نفعيّ بحت، إنّها لا تقتصر على آليّة أو وسيلة لبلوغ نتيجة مُحدّدة أو هدفٍ مُحدّد، وتعتمد، بدلاً من ذلك، على مرونة لغات البرمجة، وضخامة البيانات، وإمكانيّات المعالجة التي تُفسح للإنسان مساحةً هائلة: من تجديد كافّة مجالات الحياة وتطويرها، وصولاً إلى\n \nتلاشي الحدود بين حياة الإنسان وعالم التقنيّات\n.\n\n\nيمكن أن يُفهم هذا التلاشي بصورته المادّية، الذي بدأ فعلاً في مجالات كالطب مدعوماً\n \nبالواقع الافتراضي والمُعزّز\n، وبالدور الذي يلعبه في تشكيل المعرفة وإعادة صياغة مفاهيم الإنسان المتعلّقة بوجوده، كالمكان. هذا التلاشي ينقُل تدريجيّاً التكنولوجيا من تعريفها البدائي كأداة مُساعدة للإنسان من خلال التفاعل المباشر معها، إلى إمكانية دمجها بالإنسان، الأمر الذي من شأنه \"\nأن يُمكّن الإنسان من بيئته\n\"، مع الأخذ بعين الاعتبار المحاذير التي قد يُولّدها أمرٌ كهذا.\n\n\nإنّ الحاجة الملحّة للسوق، لا تكمن في المُنتجات الخدماتيّة: كتطبيقات الهاتف الذكيّ الموجهة إلى المستهلك العام، إنّما هي حاجةٌ متزايدة للمصادر البرمجيّة التي تستجيب لاحتياجات الشركات الكبرى، والمؤسّسات العالميّة. أمّا الحاجة الأهمّ للمصادر البرمجيّة فتكمن في تطوير المجالات الحيويّة والتخصصيّة الهامّة، في قطاعات\n \nالصحّة\n و\nالتعليم\n، و\nالبيوتكنولوجيا\n مثلاً، والبحث والتطوير وعلم البيانات، وغير ذلك من المجالات الحاسمة في تحسين جودة الحياة الإنسانيّة.\n\n\nإنّها أسواق مفتوحة عالمياً، يجب توجيه الأنظار إليها، خاصةً في ظلّ سوق فلسطينيّ يبقى محدوداً. الأهمّ في هذا السياق، هو أنّ اعتماد جهات عالميّة وتعهيد أعمالها البرمجيّة المتخصّصة والحيويّة لشركة فلسطينيّة ما، لا يُساهم في المجال المادّي والربّحي فقط، بل تتعدّى أهميّته إلى الانخراط في هذه المجالات المتخصّصة ذاتها، وهذه ضرورةٌ يفرضها العمل البرمجيّ لفهم السياقات والمتطلّبات، وهذه كلّها مهارات من شأنها أن تُوَظّف في مجالات وأفكار أكثر أهميّة للبيئة الفلسطينيّة والإنسان الفلسطينيّ.\n\n\nكيف يؤثّر هذا الفهم فعلياً؟\n\n\nهذا التصوّر المتكلّس للتقنيّة، أثّر دور في فهم مؤسّسي الشركات الناشئة، والمستثمرين الفلسطينيين فيها على حدّ سواء. كما أنّه كان أحد العوامل الرئيسية في فشل عددٍ من محاولات إنشاء شركات فلسطينيّة. إذ أنّ الشركات الناشئة، وعلى الرغم من سهولة تأسيسها وسرعة إطلاقها، إلا أنّها تصطدم بتعقيدات التفاصيل وضرورة توفّر نموذج ربح متفرّد، الأمر الذي يقف عائقاً في وجه أصحاب الأفكار.\n\n\nويبدو، ربّما، أنّ للسبب المعنوي والمفاهيميّ دورٌ فاعل في هذه الإعاقة، أكثر ممّا للأسباب الفنيّة. قد يُترجم هذا على المستوى العمليّ إلى عدم قدرة العاملين في المجال على الصبر، والركون إلى معرفة قديمة كنتاجٍ طبيعيّ لمنظومة التعليم الجامدة، أو التعامل مع الشركة الناشئة على أنّها فترة انتقاليّة، أو مصدر تمويلٍ شخصيّ إلى حين الحصول على وظيفة ثابتة، وهو ما يتماشى مع ثقافة \"الأمان الوظيفيّ\" التي يكرّسها المجتمع، كما يكرّسها التعليم الأكاديميّ. وعليه، فإن شبه انعدام الكفاءة والمهارة المطلوبتين لدخول عالم البرمجيّات لا يعود إلى صعوبته فحسب، بل إلى تلك الفجوة بين المفهوم والهدف. لا يكمن الخللُ في طبيعة سوقٍ أثبت إمكانيّاته، وقدرته على التوسّع وخلق فرص عمل أساسيّة، إنّما يكمن في عدم ملائمة مهارات الخرّيج وقدراته، وعدم ضبط معرفته وفقاً لمعايير هذا السوق.\n\n\nأدّت هذه المفاهيم إلى فشل عدد كبير من التجارب، وأدّت، نتيجة لذلك، إلى تقليل عدد المشاريع المطروحة للاستثمار، وفرض معايير أعلى بكثير لقبول أفكار التأسيس. أُضيفت إلى هذه الإشكاليّة المفاهيميّة وقائعُ بنيويّة غير فنيّة، متعلّقة بالبعد الاجتماعيّ والسياسيّ الخاصّ بنا: من تقاعس السلطة الفلسطينيّة عن توفير الدعم القانونيّ والتسهيلات المُساعدة، إلى ثقافة فساد المؤسّسات التي طالت مُسرِّعات وحاضنات الأعمال التي تُعنَى بالشركات الناشئة.\n\n\nيجب أن نرى في هذه الصورة مُسبّباً لنفور المستثمر الفلسطيني من الاستثمار في شركة ناشئة، علاوةً على بطء المردود، وصعوبة وتعقيد نموذج العمل، وعدم قدرة المستثمر على فرض سيطرته الكاملة على فكرة وسير المشروع، إلخ... وهو الأمر الذي يدفع معظم المستثمرين نحو الاستثمارات العقارية أو الصناعية أو التجاريّة التقليديّة.\n\n\nلسؤال \"\nلماذا يستثمر الإسرائيليون في Start-Up فلسطيني؟\n\" وجهٌ آخر، قد يكون الأهمّ بالنسبة لنا كفلسطينيين: لماذا تتجّه الشركات الناشئة بأنظارها نحو مستثمرين أجانب وإسرائيليين؟ هذا هو السؤال الذي يجب تحدّيه. إنّ محدودية السوق الفلسطيني، تدعونا بشكل صريح إلى التطلّع والتفكير \"خارج الصندوق\" كما يُقال. وهذا الخارج قد يكون موجوداً بالفعل، ويجب أن يُفكّر فيه بشكل جماعي، بعيداً عن \"حتميّة\" اللجوء إلى العدوّ كما يطرح البعض."
}