{
  "title": "خيبة السياسة تحت سقف المواطنة",
  "author": "هيئة التحرير",
  "author_url": "https://metras.co/author/metras/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "22 أغسطس 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%a7%d9%84%d9%82%d9%88%d9%85%d9%8a%d9%91%d8%a9-%d8%ae%d9%8a%d8%a8%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b3%d8%a9-%d8%aa%d8%ad%d8%aa-%d8%b3%d9%82%d9%81-%d8%a7/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/موضوع-1-400x300.png",
  "content": "رفض الفلسطينيّون داخل الأراضي المحتلّة عام 1948 قانون \"الدولة القوميّة\" الإسرائيليّ رفضاً جامعاً وموحّداً. إلا أنّ هذا الإجماع الشعاراتيّ الرافض سرعان ما ذكّرنا، من خلال طبيعة الاحتجاج وأدوات التصدّي للقانون، بهشاشة القيادة السياسيّة في الأراضي المحتلة عام 1948. هشاشةٌ ظهرت في ضُعفها وعجزها عن تجاوز الحدود الإسرائيليّة للعمل السياسيّ. كما كشف تراجعاً حادّاً وصلته هذه القيادة السياسيّة في عقلنة نضالها، وفي عدم اعتمادها على أي قراءة علميّة أو مواقف مهنيّة، حتّى تلك الصادرة عمّن تعتبرهم \"مراجع قانونيّة\" بالنسبة إليها، إضافةً إلى مفارقاتها وتناقضاتنا الداخليّة. لم يكشف قانون القوميّة أيّ جديدٍ عن دولة الاحتلال، لكنّه كشف الكثير عن وضع القيادة السياسيّة لفلسطينيي الداخل، ولا بدّ أن تكون هذه فرصةً مفصليّة لعلاج هذه الحالة جذريّاً.\n\n\nحتى اللحظة، توجّه الاحتجاج ضدّ قانون القوميّة، دون تحفّظ أو اعتذار، نحو التحالف مع \"اليسار\" الصهيونيّ، لإسقاط هذا القانون الذي اعتبرته الأحزاب الفلسطينيّة في الداخل صنيع \"اليمين الصهيونيّ\" فقط. وهو توجّه وصل ذروته مع \nلقاء\n عدد من الشخصيّات المركزيّة في الاحتجاج ضد \"قانون القوميّة\" مع رئيس السلطة الفلسطينيّة محمود عبّاس، والذي تمحور حول تأسيس حزب يتحالف مع قوى إسرائيليّة في الداخل لإضعاف اليمين الحاكم، وذلك بحسب ما كشفته جريدة \"\nالقدس العربيّ\n\".\n\n\nلم تُعرض حتّى اللحظة أي أدوات ناجعة للتصدّي لهذا القانون. رئيس \"لجنة المتابعة العليا\" لفلسطينيي الداخل، محمّد بركة، عقد مؤتمراً صحافيّاً (في تل أبيب أيضاً) أكّد فيه على \"ضرورة زيادة وتعميق الوعي الجماهيري لمخاطر \"قانون القوميّة\" الذي يُهدّد الوجود العربي في هذه البلاد\". إلا أن قيادة الفلسطينيين في \"البلاد\" التي لا يأتي بركة على ذكرها، لم تتوصّل بعد إلى قراءة سياسيّة موحّدة ومتماسكة لمعنى قانون القوميّة، والذي ترى عدّة جهات حقوقيّة وسياسيّة أنه لا يحمل أي جديدٍ فيما يخصّ طبيعة النظام الصهيونيّ.\n\n\nعشيّة سن قانون القوميّة، أصدر مركز \"عدالة\" الحقوقيّ \nورقة موقف\n يؤكّد فيها على أنّ القانون لم يأتِ بجديد، إذ أنّ نصّه قد يكون مطابقاً لواقع ممارسات الاحتلال طيلة عقود سابقة: \"منذ عام 1948، استندت سياسة التمييز ضد الفلسطينيين إلى مبادئ تقوم على فوقيّة اليهود، وتدعم تهويد الحيّز وتقليل النسبة الديموغرافية للفلسطينيين، بما في ذلك إنكار حقّ اللاجئين الفلسطينيين بالعودة\". أمّا بالنسبة للإسقاطات، فقد رأى مركز \"عدالة\" أنّ القانون يؤدّي إلى عواقب \"بعيدة المدى [من شأنها] تضييق نطاق إمكانيات التحدّي القانوني لسياسات تمييزية وعنصرية\".\n\n\nتكمن الميزة الأساسيّة لتقرير \"عدالة\" في أنّه في كلّ موضعٍ يتحدّث فيه عمّا يجدّده هذا القانون، يعيد التأكيد على أن القانون لا يحمل جديداً في الجوهر، إنما يكرّس الوضع القائم. ففي فقرته الختاميّة، مثلاً، جاء أنّ: \"قانون القومية [يدخل] المجال غير الشرعي، ويؤسّس لنظام كولونيالي ذي خصائص فصل عنصري سافر، لأنه يسعى إلى الحفاظ على نظام تسيطر فيه مجموعة إثنية قومية على مجموعة إثنية قومية أصلانيّة أخرى تعيش في نفس المنطقة الجغرافية، في حين يعزّز التفوّق الإثنيّ، الذي يتجلّى في ترسيخ السياسات العنصرية في معظم مجالات الحياة الأساسية\". إلّا أن هذا التحليل لم يغيّر قيد أنملة من تهويل \"المتابعة\" في وصف خطورة إسقاطات القانون وعدم قدرتها على صياغة خطاب سياسيّ يواجه النظام الكولونياليّ وما كان وسيكون عليه قبل القانون وبعده.\n\n\nالتظاهر إلى جانب \"رحم القانون\"، والتماسٌ قد يمنح القانون شرعنةً جديدة!\n\n\nلم تتّخذ \"لجنة المتابعة العليا\" أي خطواتٍ رسميّة، جماهيريّة أو دوليّة، للتصدي لسن هذا القانون رغم أنه مطروح منذ 2011، ومن نافل القول إنّ إمكانيّات الضغط السياسيّ لإسقاط مشروع قانونٍ ما، هي أضعاف إمكانيّات إسقاطه بعد سنّه. أما بعد سنّ القانون، فقد بادرت \"لجنة المتابعة\" لخطوتين دون ثالثة: مظاهرة تل أبيب التي راهنت بالأساس على مشاركة اليسار الصهيونيّ، والتوجّه لـ\"المحكمة الإسرائيليّة العليا\" لمواجهة القانون. فما هي قيمة هاتين الخطوتين؟\n\n\nيتّخذ موقف \"مركز عدالة\" الوارد أعلاه أهميّته من كون هذا المركز الحقوقيّ هو الممثّل القانونيّ لـ\"لجنة المتابعة\" في التماساتها لـ\"المحكمة الإسرائيليّة العليا\" على مدار أكثر من عشرين عاماً. كما أنّها المؤسسة التي اعتمدتها \"المتابعة\" في بيانها في إطار الخطوات القانونيّة التي تنوي اتخاذها. هنا، من الجدير مقارنة خطوتيّ لجنة المتابعة لمواجهة القانون مع المواقف التي عبّر عنها \"مركز عدالة\" ثلاث سنوات قبل سن القانون، عشيّة سنّ القانون، وبعد سنّ القانون.\n\n\nففي عام 2015، نشر المدير العام لـ\"مركز عدالة\"، المحامي حسن جبارين، مقالاً بعنوان \n\"حقيقة الجدل الدائر حول مشروع قانون الدولة القوميّة\"\n، يدّعي فيه أن القانون لا يحمل جديداً، بل إنّنا أمام \"ترسيخ قانونيّ للعقيدة التي آمنت بها \"إسرائيل\" على مدى تاريخها\"، وأنّنا \"إذا أمعنّا النظر في مشروع القانون فقد نفترض خطأً بأنه وُلد من رحم معسكر اليسار الوسطي بنفسه\"، من حيث تمثيله للقيم الأيديولوجيّة التي تمسّكت بها القيادة التاريخيّة لـ\"إسرائيل\"، وهو المعسكر ذاته الذي دعته لجنة المتابعة للتظاهر معها ضدّ القانون.\n\n\nمن جهةٍ أخرى، وفيما يتعلّق بالالتماس ضد القانون، والذي قدّمته لجنة المتابعة، فقد صرّح المحامي جبارين في \nحوار\n له في أعقاب سنّ القانون بأنّ \"مركز عدالة\" لن يتحدّى القانون بمجمله قضائياً \"من منطلق تكتيكات قانونيّة يعرفها كل محامي أو محامية جديين\"، وأنّه في تقديم التماس ضد القانون بمجمله \"ستجد المحكمة العليا فرصة من جديد لكي تؤكد على شرعية هذا القانون بنظرها\".\n\n\n\"رايحين لتل أبيب... متعشّمين في نصيب\"\n\n\nنُظّمت مظاهرة تل أبيب (11 أغسطس/ آب 2018) بدعوة من \"لجنة المتابعة العليا\"، وسط جدلٍ حامي الوطيس حول الشعارات التي ترفعها المظاهرة. بما أنّ المشاركة في المظاهرة كانت بهذه التركيبة الواسعة و\"المعقّدة\"، كان لا بدّ من خفض السقف \"للحدّ الأدنى\" من الشعارات والتخلّي عمّا \"يُعطّل مشاركة مختلف الأطياف الإسرائيلية\". وهكذا، تم مسبقاً تحديد الشعارات التي ستُنظم تحتها المظاهرة، وهي \"فليسقط قانون القومية\"، و\"نعم للمساواة\"، و\"نعم للعدالة\" بدون أيّة تفاصيل أو إضافات، كما منعت شعارات فلسطينيّة تصف \"إسرائيل\" بأنّها نظام كولونيالي ونظام أبارتهايد (مثل شعار \"لا لقانون القوميّة، نعم لحق العودة\"، أو ضد القانون- ضد النظام الاستعماريّ\"). علاوةً على منعها رفع العلم الفلسطينيّ استرضاءً لمشاركة اليسار الصهيوني في المظاهرة، وذلك إثر اجتماعٍ عقدته لجنة المتابعة مع ممثلي المنظمات الإسرائيليّة، كما أنها غيّرت من الملصق الأصلي للدعوة للمظاهرة والذي كان يحمل صورة قبضة يدّ مرتفعة، وذلك إثر احتجاج الإسرائيليين، لتكتفي بملصق يحمل عبارتيّ \"المساواة والديمقراطيّة\". جملة من القرارات والخطوات، ولا ننسى أوّلها اختيار مكان المظاهرة، أنتجت صورة احتجاج عربيّ، هو مجرّد جزء من حركة احتجاجيّة إسرائيليّة واسعة.\n\n\nكانت \"لجنة المتابعة\" قد أقرّت في اجتماعها بتاريخ 23 يوليو/ تموز 2018 سلسلة من الخطوات \"لمجابهة القانون\". كان منها مسيرة جماهيرية \"تُدعى لها قوى ديمقراطية في الشارع اليهودي\"، بحسب بيان اللجنة في حينه. وقد بدا حماس \"لجنة المتابعة\" وأعضاء \"القائمة المشتركة\" في تنظيم هذه المظاهرة والحشد لها بأكبر طاقة ممكنة، من خلال إقامة \"غرفة طوارئ لإدارة التحضيرات وضمان تشابك الجهود\"، وتأجيل أي فعاليات أخرى كانت ستقام لغرض مجابهة القانون، والتركيز على تحقيق أكبر عدد ممكن من المتظاهرين مساء ذلك السبت.\n\n\nأما التجنيد للمظاهرة، فقد شمل مركبات واسعة من الفلسطينيين في الأراضي المحتلة عام 1948، كان منهم بشكل أساسي الحركات التي تتركّب منها \"لجنة المتابعة\"، بدءاً بـ\"التجمّع\"، و\"الجبهة\"، و\"الحركة الإسلامية\" الجنوبية، والشمالية بدرجة أقلّ، ومن ثم أعضاء \"القائمة المشتركة\". ولوحظ التجنيد الحماسي لرؤساء السلطات المحلية ومن حولهم من ارتباطات ومصالح، إذ سيّر هؤلاء حافلات من مختلف القرى والبلدات الفلسطينية لنقل المشاركين إلى مظاهرة تل أبيب.\n\n\nكان لافتاً، تعمّد بعض أعضاء \"القائمة المشتركة\" الاستعارةَ من كلمات بنيامين نتنياهو في الانتخابات الأخيرة، مارس/ آذار 2015، عندما خرج داعياً المزيد من الإسرائيليين للتصويت، ومنبّهاً إلى مستقبل اليمين في \"إسرائيل\"، فقال \"العرب يتحرّكون بكميات كبيرة إلى صناديق الإقتراع\". وعلى شاكلته قال أيمن عودة، رئيس القائمة المشتركة، في فيديو شبيه، إنّ \"عرباً ويهوداً يتحركون بكميات كبيرة بواسطة الحافلات إلى تل أبيب\".\n\n\nتحدّث في هذه المظاهرة كل من: محمد بركة رئيس \"لجنة المتابعة\"، ومازن غنايم رئيس \"اللجنة القطرية لرؤساء السلطات المحلية العربية\" ورئيس بلدية سخنين، وصاحب الامتياز في صحيفة \"هآرتس\" الإسرائيلي عاموس شوكين Amous Schocken، والمحاضرة في علم الاجتماع، الإسرائيلية إيفا إيلوز Eva Illoz، بالإضافة إلى المحاضر الفلسطيني في قسم الشرق الأوسط في \"جامعة حيفا\" قيس فرو، والذي قال عشيّة المظاهرة عبر إذاعة إسرائيليّة أن المتظاهرين \"يحتجّون لإسقاط قانون القوميّة، لا لتحرير أوغندا، ولا لتحرير فلسطين\".\n\n\nعلى منصّة المظاهرة في تل أبيب، نظّرت إيفا إيلوز للشعار المرفوع في المظاهرة \"المساواة\"، من نقطة انطلاق صهيونية، وذكرت في حديثها ما أسمته \"الصهيونية العادلة\"، وذكّرتنا بأن \"المساواة هي العدل والعدالة، إنّها الأخوّة مع الغريب والمختلف\"، وأنّ القادة الصهاينة من بن غورويون وحتى جابوتينسكي، \"أصرّوا على المساواة\"، ولكن الحكومة اليوم \"تنازلت\" عن هذه الطموحات.\n\n\nأما صاحب الامتياز في جريدة \"هآرتس\"، شوكين، (والذي أثار عاصفة قبل شهور قليلة بعد أن هاجم يهوديّة شرقيّة عبر تويتر قائلًا: \"عائلتي كانت في القيادة الصهيونيّة عندما كنت لا زلت تتسلّقين على الأشجار\") فقد افتتح خطابه بالقراءة من وثيقة \"استقلال إسرائيل\"، ورأى من خلال خطابه أن طرق محاربة قانون القومية مرتبطة بالبقاء جزءاً في اللعبة السياسية الإسرائيلية، ووجّه \"نصائحه\" للعرب قائلاً: \"يريدونكم أن تيأسوا من أخذ دوركم في اللعبة السياسية، وأن تتوقفوا عن التصويت في الكنيست، لا تعطوا حكومة اليمين جائزة يأسكم وتخليكم… لديكم القوة السياسية لتشكيل الخطاب السياسي في إسرائيل من جديد عن طريق المشاركة في الانتخابات، استخدموا هذه القوة.\" في كلّ هذه التفاصيل والحيثيات نرى أنّ الاحتجاج العربي هامشيّ، وليس سوى انضمام لحركة احتجاج إسرائيلية.\n\n\n\n\nدعوة للاستقالة ممّن لن يستقيلوا\n\n\nيطرح هذا التوجّه السياسيّ للجنة المتابعة أسئلة كثيرة حول العمل السياسيّ الفلسطينيّ في الداخل، على صعيد أدواته واستراتيجيّته، وارتباطه بالسياسة الإسرائيليّة، بل وتحوّل أطياف واسعة منه إلى جزء عضويّ من السياسة الإسرائيليّة. ولعلّ أكثر ما يعبّر عن هذا الجدل حول جدوى ومعنى أن تكون السياسة الفلسطينيّة جزءاً من الخارطة السياسيّة الإسرائيليّة هو الجدل حول \nاستقالة\n نوّاب الأحزاب الفلسطينيّة في الداخل من البرلمان الإسرائيلي.\n\n\nإذ عادت موجة المطالبات بالاستقالة كردّ فعل على إقرار القانون. كما وعاد معه الهجوم على القيادة الفلسطينيّة في الداخل، تحت سؤال: ما الذي تعنيه فاعليّتكم ووجودكم في هذه المنابر إن أقرّ قانون القوميّة؟ لكن المُلفت أن الأحزاب التي رفضت إمكانيّة مقاطعة الكنيست رغم صخب المطالبة بالانسحاب من العمل ضمن المنظومة الإسرائيليّة، هي ذاتها التي أصدرت \nبيان\nاً تُطالب فيه النوّاب العرب في \"الائتلاف الحكوميّ\" (أي أولئك المنخرطين في أحزاب إسرائيلية) بالاستقالة من الكنيست. فقد أصدرت \"القائمة المشتركة\" بياناً تُطالب فيه باستقالة النوّاب العرب من الائتلاف في الحكومة الإسرائيليّة، وذلك تعاطياً مع مطالب الاستقالة التي دعت إليها الناس. وإن لم تصل المفارقة أقصاها، فقد صدرت \nعريضة\n موقّعة باسم عدد من الشخصيّات الأكاديميّة والسياسيّة، يطالب أحد بنودها بتجميد عضويّة نوّاب \"القائمة المشتركة\"، رغم أن أوّل الموقّعين على العريضة هو النائب جمال زحالقة عن \"القائمة المشتركة\"!\n\n\nقانون القوميّة.. كشفٌ لهشاشتنا\n\n\nكَشفَ أسلوب التعامل مع مسألة قانون القوميّة مكامن ضعفٍ هائلة لدى القيادة السياسيّة للفلسطينيين في الأراضي المحتلة عام 1948. يدلّ بعضها على انعدامٍ للقراءة السياسيّة الجديّة، بل واستخفافٍ بالناس الذين لا يمتلكون أي بديلٍ سياسيّ فلسطينيّ حقيقيّ لهذه الأحزاب، التي مضى كلّ منها في أزماته وإشكاليّاته وتكلّسه على مستويات عدّة، منها التنظيميّة والفكريّة. وكذلك يدلّ على انعدامٍ للاستراتيجيّات النضاليّة الحقيقيّة والناجعة، وتخوّف من التصعيد الجماهيريّ الحقيقيّ كما شهدناه في مراحل سابقة، مثل الاحتجاج ضدّ \"برافر\"، الذي أدّى إلى مُنجزات معيّنة، على تواضعها.\n\n\nلكنّ الأزمات الحقيقيّة التي كشفها قانون القوميّة وكثّفها لأقصى الحدود هي تلك الأزمات البنيويّة التي جعلت العمل السياسيّ في الداخل، بتراكم عقود طويلة، جزءاً غير قادر على تجاوز الحدود السياسيّة الإسرائيليّة، وغير قادر على تجاوز عدوّه ولا على (أن يحاول على الأقل) تحطيم وعي المواطنة الإسرائيليّة الزائف. هذا ليس مجرّد تقاعسٍ، ولا هو مشكلة شخصيّة مع القادة السياسيين، إنّما هو ناتج عن القمع الإسرائيليّ الذي قمع كل حركة سياسيّة حاولت تجاوز حدوده (من \"حركة الأرض\" وصولاً إلى \"الحركة الإسلاميّة\")، ودور الأحزاب السياسيّة نفسها في هدم تنظيمها الجماهيري وأدوات عملها الاجتماعيّ، لينحصر كل عملها وكيانها باتجاه الإنجاز الانتخابي ودخول البرلمان الإسرائيليّ، بدلاً من تنظيم الناس سياسياً وبناء المؤسسات الوطنيّة الباحثة عن أي استقلالية ممكنة.\n\n\nيُمكن لهذه الأحزاب، في أوج الترويع الشعاراتيّ، أن تحشد عشرين أو ثلاثين ألفاً (وقد استطاع \"الدروز\" الوصول إلى حدّ قاربَ ثلاث أضعاف ذلك على الأقلّ، دون تقاليد سياسيّة، وأحزاب وحركات وقائمة مشتركة!)، لكنّها لا يمكنها بأي شكلٍ من الأشكال أن تبني حالة احتجاجٍ ومواجهة جماهيريّة ضد القمع الإسرائيليّ. هكذا، تتحوّل إمكانيّات التأثير الوحيدة إلى تلك التي تمرّ عبر استجداء فئات من المجتمع الإسرائيليّ. فئاتٌ بنت \"تنوّرها\" كما \"يساريّتها\" على نهب وقمع شعبنا لأكثر من سبعين عاماً."
}