{
  "title": "خيلٌ في ذاكرة الثورة",
  "author": "علي حبيب الله",
  "author_url": "https://metras.co/author/alihabiballah/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/علي-حبيب-الله-150x150.jpeg",
  "date": "2 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%af%d8%a8%d9%8a%d8%a8-%d8%a7%d9%84%d8%ad%d9%88%d8%a7%d9%81%d8%b1-%d8%ae%d9%8a%d9%84%d9%8c-%d9%81%d9%8a-%d8%b0%d8%a7%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d8%ab%d9%88%d8%b1%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/khaylelth-400x300.jpg",
  "content": "من عند آبار \"وادي الكحل\" دوّت أول طلقة في الهواء، يتذكّر الرُعيان. كان ذلك في أواخر ثلاثينيات القرن الماضي، حين سمّم الإنكليز مياه \"البير الشرقي\" في الوادي، انتقاماً من مطاردي قرية \"إندور\". كانت \"عليا\" أوّل من نبّه الرُعيان للسمّ. فرسٌ دهماء تعود لبدو \"عرب الصبيح\" من بني خالد. حين اقتربت من ران\n1\nبركة صغيرة تُصنع من الطوب وتُقام عند عين الماء. يوضع فيها الماء لإسقاء المواشي\n الماء، بدأت الفرس تُحمحِم وتحكّ حافرها بحافة الران، حسب رواية الرعيان.\n\n\nنفق أكثر من نصف شلعة \n2\nويقال شلية أيضاً، والمقصود قطيع غنم.\n غنم تعود لأهل قرية \"أمّ الغنم\"، بالإضافة إلى جَمَلَين لـ\"عشيرة الظهيرات\" الصبيحية. خسائر سينتصر لها برجس الخيّال، المعروف بـ\"راعي العليا\"، لأنّه أشطر من يُدير \"راس\" الفرس \"عليا\". الآبار التي كُتب لها أن تنجو من السمّ، كان نصيبها الملح. فملوحة ماء \"بئر بيين\" الواقع شمال قرية \"الشجرة\"، بقيت تحت ألسنة النشّالين. \"من هنا بدأت حكايتنا مع الملح الإنكليزي\"، يقول الحاج أسعد العبدالله\n3\n أحد أفراد عشيرة الصبيح من بطن الشبلي، سكن غابة الصبيح وشهد أحداث ثورة 1936 \n.\n\n\nهذه ليست المرّة الأولى التي تُخلّص فيها فرسٌ أصحابها من أكلٍ أو شُربٍ مسموم. ففي \"وقعة الونّة\" التي يعود تاريخها إلى أواخر القرن الثامن عشر، والتي يعرفها أهل الصبيح بـ\"ذبحة الونّة\"، دعى رجالُ \"الونّة\" بعضاً من رجال عشائر \"الصبيح\" إلى وليمة في مضاربهم عند \"سوق الخان\" بعد خلاف معهم. حين قُدّم الطعام انتبه الشنيفي إلى فرسه تَضبَحُ وتحكّ حافرها بالأرض، فاعتذر بقضاء حاجته، ولمّا وصل الفرس قفز على ظهرها، وصاح في رفاقه: \"اللبن مسموم\"، وقرص فرسه من أذنها لتشبح به بعيداً عن المضارب. يقال إنّ رجال الونّة طاردوه حتى \"عيون شعين\" شرق الناصرة، لكن فرس الشنيفي اختفت أمام عجاج غبارها. ذبح رجال الونّة ضيوفهم بينما نجا الشنيفي بفضل فرسه، ويقال أنّه \"بلّل قوائم الفرس وشرب ميّتها\" امتناناً.\n\n\nأمهر خيّالة \"مرج ابن عامر\"\n\n\nاستوطن عرب الصبيح من بني خالد الغابةَ الممتدّة ما بين \"جبل الطور\" و\"قرية الشجرة\" شمالاً، و\"مرحانهم\"\n4\n مراعي ومهاجع الخيل والبقر وسواها من الأنعام \nامتدّت إلى أبعد من ذلك حتى \"مفرق مسكنة\". إلى الشرق طوّقهم العثمانيون منذ مطلع القرن التاسع عشر بسلسة قرى منها \"كفر كما\" الشركسية -الباقية إلى يومنا- ومنها \"الحدثة\" و\"عولم\" و\"معذر\" و\"مسكنة\" من مغاربة شمال أفريقيا. كان غرض العثمانيين أن تبقى عشائر الصبيح ملجومة عن ربط الطريق التي اعتادوا قطعها ما بين طبريا والناصرة. غير أن صهيل خيل بني خالد بقي مسموعاً، يشقّ طوق القرى إلى حيث نهر \"الشرّار\" و\"سهل العرب\" شرقاً.\n\n\n\"الظهيرات\" و\"الشديدات\" من أكثر عشائر الصبيح ولعاً بتجارة الخيل واقتنائها و\"تشبيبها\"، خصوصاً الأصيلة منها، مثل سلالة الصقلاويات \"المحجولة قوائمها بالثلاث\"\n5\n معنى الحجل بالثلاث هنا؛ أنّ ثلاثة من قوائمها بيضاء مختلفة عن لون الجسد، والرابعة من لونه [/note]، وذات الذُيول اللحيفة\n5\n الذيول الطويلة وكثيفة الشعر \n. وكان معروفاً عن أهل الصبيح، إسقاء خيلهم حليب الجمال، لتبقى ممشوقة القوام ومشدودة العصب.\n\n\nأبو كايد الريناوي بائع دخان متجوّل، يذكر فرس نمر العقلة الصبيحي\n6\n شيخ عشيرة الظهيرات، ووالد الفدائي الشهيد علي النمر (1971-1914) \n، المرسونة بحبل من الصوف المجدول بالوبر، ودهشته حين رأى كيف كانت تستجيب طرباً، وتتلاعب بقوائمها مجانبة على إيقاع ضربات العزّام (\nالمهباش\n)، أثناء إعداد صاحبها للقهوة.\n\n\nفُرسان الصبيح من أمهر خيّالة قرى \"مرج ابن عامر\"، فمن ألعابهم أن يركب الخيّال الفرس حاملاً فنجان قهوته مملوءً، و\"يشبّ\" بها دون أن يَدلق قطرة واحدة من الفنجان. كما أن الفرس عندهم، تُدعى مع صاحبها للأعراس والمناسبات الأخرى مثل طهور الأولاد، فيذكر اسمها في الدعوة إلى جانب اسم صاحبها، تأكيداً على اصطحابها لميدان العُرس، فالعشيرة تفخر بخيلها مثلما تفتخر برجالها.\n\n\nالفاهوم وإمدادُ الثورة\n\n\nمع هبوب ثورة الـ36، أصبحت مضارب الصبيح مقصد \"القردحجية\"\n7\n القردحجي هو الشخص المُكلّف بشراء السلاح والمختصّ بتصليحه \n والثوّار، لشراء الخيل. وبهذا سبقت خيل الصبيح فُرسانها إلى الثورة، فـ رافع الفاهوم الذي وقف خلف ثوّار قرية إندور بالمال والسلاح، ساوَمَ عشيرة \"السندات\" على ثلاثة رؤوس خيل ألحقها بالثورة. أمرٌ سيفتح أعين الإنكليز على بدو الصبيح، ويكشف مساندتهم للفدائيين.\n\n\nيقول الحاج أسعد العبدلله، إنّ أكثر ما أربك أهل الصبيح خلال الثورة، كان فرار خيلهم التي ابتاعها الثوّار، من دويّ بارود الكمائن، عائدةً إلى أصحابها الأصليين في الصبيح. فبعد \"معركة الشرّار\" في أغسطس/ آب عام 1936، التي نصب فيها فدائيو إندور وقرى الناصرة كميناً لسريّة عسكرية إنكليزية، تتبّع الإنكليز أثرَ حصانٍ مسروج بلا خيّال، تبيّن أنّه يعود لعرب الصبيح. استجوب الإنكليز شيوخ العشيرة، الذين ادّعوا بأنّه حصانٌ سُرق ليلاً من مرابطهم. وبعد حصول الإنكليز على وشاية، تفيدُ بأن الحصان ابتاعه ثوّار إندور، قطع الإنكليز الشكّ باليقين، ونُسف بيت رافع الفاهوم بالديناميت.\n\n\nكانت عشائر الصبيح خط دفاعٍ أماميّ لثوّار الناصرة وقُراها من ناحية الشرق. فمستوطنة \"كادوري\" اليهودية كان قد أقامها المستعمرون اليهود سنة 1933، واستخدمها الإنكليز مُعتقلاً للفدائيين العرب خلال سنوات الثورة. كما أقيمت \"كوبانية\"\n8\n مستعمرة يسكُنها يهود يعملون في الزراعة، وفيها حامية أو ثكنة عسكرية أيضاً \n عسكرية في قرية \"مسحة\" اليهودية، وإلى ناحية الشمال من دور العشائر أقيمت كوبانية \"إيلانية\" التي ستبتلع لاحقاً قرية الشجرة مع نكبة 1948.\n\n\nاعتبرت هذه المستوطنات خلال فترة الثورة، مواقعَ عسكرية يفصلها عن غابة الصبيح شارعٌ معبّد واحد، كان خطّ الإمداد الرئيس الذي يربط \"العفولة\" ووسط البلاد بمدينة طبريا وشمالها، وقد استخدم الإنكليزُ المُعتقلينَ العرب في تعبيده.\n\n\nمن يمكنه أن يرى الدهماء ليلاً؟\n\n\nبعد تسميم آبار \"وادي الكحل\"، ونثر الملح في غيرها، بدأت خيل الصبيح تُعدّ وتُسرج ليلاً لا نهاراً، فدائرة الالتحاق بالثورة عرفت اتّساعاً طال بُطون العشيرة كلّها. كانت الخيل الدهماوات السمراوات (السوداء) الأكثر اعتماداً لـ\"الطّلعات\" الليلية وضرب النار على الـ\"كوبانيات\" المحيطة. فالصبيحيون يعتبرون الخيول السمراء أكثر صلابةً وإقداماً من مثيلاتها الشقراء. كما أنّ الفرس السمراء يزيدها الليل عتمةً، وبالكاد يمكن لحرّاس أبراج الكوبانيات أن يحدّدوا مصدر إطلاق النار. من يمكنه أن يرى \"الدهما\" ليلاً أو حتى يلمحها؟\n\n\nثوارُ الناصرة وقرى \"مرج ابن عامر\"، ممّن كانوا يكمنون نهاراً لقوافل الإنكليز، واجهوا مشكلة حقيقية مع الخيل، فعلى الرغم من أنّها أعانتهم على سرعة التواري والانتقال، إلا أنها لم تصلح للاقتراب إلى مواقع الكمين، لئلّا يتنبّه الإنكليز أو واشٍ لهم إلى وجود الثوّار. الأهمّ من ذلك أن الثوّار من الفلّاحين لم يتقنوا استخدام البارود من على ظهر الفرس، خصوصاً وأن الخيل كانت تجفلُ من صوت إطلاق النار، الأمر الذي أكّد ضرورة إبقائها بعيدةً عن موقع الكمين.\n\n\nفي قرية \"لوبية\" التي لم تخبو رائحة بارودها عن \"كوبانية مسكنة\"، قُتلت فرسٌ تعود لـ\"حمولة الكفارنة\" بعد أن أصابها طلقٌ ناريّ في الرأس. تُركت الفرس تنفقُ في موقع يسمّى \"قرون حطين\"، واعتبرها أصحابها دماً في رقاب الإنكليز. بعد أيام تنبّه راعي غنم إلى أن الطلّق أصابها في مؤخرة الرأس لا في واجهته، لتبيّن أن من كان على ظهرها قد أصابها، لا نواطير الكوبانية. إن إطلاق النار من على ظهر الفرس مجازفة قد يقتل الفدائي فيها فرسه. دبّ الخلاف بين أبناء العمومة من الكفارنة، لأنّ الفرس كانت محاصصة بينهم، فالفلاحون يتشاركون الفرس الأصيلة، مثلما يتشاركون معاصر الزيت.\n\n\nالقوائم المحنّاة.. معجم رموز البدو\n\n\nداوم الإنكليز على مداهمة بيوت عرب الصبيح بشكل شبه يوميّ. وكان العثور على طلقة واحدة، يعني \"إلى عكّا\" يقول الحاج أسعد العبدلله. فعكّا لم تعد تعني الميناء والبحر كما كانت بالنسبة لتجّار الصوف والجلود من أبناء العشيرة، بقدر ما غدت تعني القلعة وسجنها الذي تزيد حبال مشانقه عن حبال سفن الميناء. ازدادت صواري\n9\nدوريات عسكرية يمتطي أفرادها الخيل\n عسكر الإنكليز إلى بيت محمود العثمان شيخ عشيرة الصبيح، كما يروي الحاج أسعد. ولما بدأ العسكر يُكثر من وقوفه عند مرابط خيل العشيرة، انتبه شيخها إلى أنّهم يشكّون في أبناء عشيرته، فالحديث عن قواصي الليل كان على كلّ لسان.\n\n\nكان شيخ العشيرة يعرف أن دبيب الحوافر ليلاً يعود لخيل أبناء عشيرته، لكنّه لم يكن يعرف من منهم بالضبط؟ والحكمة تقتضي ألّا يعرف تفادياً لحِلفان اليمين الذي كان يُرغم عليه أهل المُطارَدين أو \"مخاتير\" الحمائل وشيوخ العشائر. غير أنّ للبدو معجماً من الإشارات والرموز تفوق ما لدى الفلّاحين كما هو معروف.\n\n\nفي إحدى الليالي، طوّق الإنكليز مداخل غابة الصبيح من الناحية القَبَلِيّة (الجنوبية) بالقرب من جبل الطور. يذكر الحاج أسعد تلك الليلة وكثافة النيران المنبعثة من بواريد نواطير أبراج مستعمرة \"خادوري\". توارى دبيب الحوافر شرقاً خلف \"نهر الشرّار\" بعيداً عن الغابة، لكن الحنّاء التي كانت تكسو حوافر الفرس \"عليا\"، كانت إشارةً التقطها أبناء العشيرة، فهموا بعدها أن برجس كان ممّن تبحث عنهم صواري عسكر الإنكليز. ففي عُرف البدو، الفرسُ التي تُنجي صاحبها من فم الموت تُحنّى قوائمها الأربعة. \"كانت عليا مثل الشبّابة، فرس بتسابق الريح\"، يقول الحاج أسعد.\n\n\n\"الخيل من دبّة حافرها\"\n\n\nاشتدّ زخم الثورة صيفَ سنة 1938، واستجاب كُلّ الجليل لجبال نابلس والخليل، وتكثّفت كمائن الثوّار على مسارب الأودية والرواسي، وأصبحت الصبيح بكلّ بطونها في بطن الثورة.\n\n\nثلاث كوبانيات على خاصرة غابة العشيرة، وثلاثة فدائيين من على خيلهم ببارودهم الذي \"يرشح بزر\" رصاصه أبراج النواطير ليلاً. لا نامت أعين الغاصبين. كل هذا وأم برجس لم تفهم بعد لِمَ \"ينفل\" ابنها صوف مخدّات الفراش!\n\n\nكان برجس يصمُّ أُذني عليا بحشو الصوف فيهما. تقنيةٌ ابتكرها لئلّا \"تشبح\" الفرس من صوت إطلاق النار. حين تُصمّ أذنا الفرس، لا يعود بإمكانها سماع صوت غير صوت نفخ نَفَسِها، عندها قد تندفع الفرس مقتحمة كل ما أمامها، ويمكنها أن \"تخترق شجرة الصبّار وتنفذ منها إلى الجهة الأخرى\"، يقول الحاج أسعد. ويضيف بأن لا أحد كان يعلم عن رفيقيّ برجس وإطلاقه النار على الكوبانيات ليلاً. البدو كتومون بالفطرة، فكيف إذا تعلّق الأمر بالدم والنار والبارود، وعيونُ الإنكليز مفتوحة حتى على أَسرّة الأطفال. إلا أن دبيب الحوافر وآثارها، كان يُخبر قصّاصي الأثر عن ثلاث خيول وثلاثة فدائيين على ظهرها.\n\n\nانتهت ثورة الثلاثين الكبرى، وحديث المطاردين والمحاكم ومشانق الإنكليز بلا نهاية. إلا أنّ ليل قواصي الكوبانيات استمرّ، ليأخذ معه العشيرة كلّها إلى طور من الملاحقات وتفتيش البيوت وحلف اليمين حتى سنوات الأربعين.\n\n\nسيُقتل لاحقاً عبدٌ من عبيد محمود العثمان دون أن يُعرف ما الدافع لقتله بثلاث رصاصات في الرأس، ويضيع دم العبد بين روايتين. اختفى برجس في الليلة التي سبقت مقتل عبد العثمان، إلا أنّ دبيب حوافر الخيل بقي يحفر في ذاكرة الحاج أسعد، فـ\"النار من نفخة صافرها، والخيل من دبّة حافرها\" كما ظلّ يقول."
}