{
  "title": "دعاية دون \"عسكرة\"",
  "author": "باسل رزق الله",
  "author_url": "https://metras.co/author/bassel/",
  "author_image_url": "https://metras.co/wp-content/uploads/2020/04/WhatsApp-Image-2020-04-12-at-21.44.36-150x150.jpeg",
  "date": "8 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%a7%d9%86%d8%aa%d8%ae%d8%a7%d8%a8%d8%a7%d8%aa-%d8%a8%d9%8a%d8%b1%d8%b2%d9%8a%d8%aa-%d8%af%d8%b9%d8%a7%d9%8a%d8%a9-%d8%af%d9%88%d9%86-%d8%b9%d8%b3%d9%83%d8%b1%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/00-400x300.jpeg",
  "content": "في أغسطس/ آب 2016، بدأ طلبةُ \"جامعة بيرزيت\" اعتصاماً مفتوحاً في ساحات الجامعة، مع فرض إغلاق أبوابها، احتجاجاً على قرار رفع سعر الساعة الدراسيّة. ردّاً على هذا الاعتصام، أطلقت إدارةُ الجامعة حملةً بعنوان \"لا لجنزرة الجامعة\"، كما ورد في بياناتها وعلى \nصفحتها\n على الفيسبوك.\n\n\nفي أبريل/ نيسان من العام الحالي، وقّعَت الكتلُ الطلابيّة المتنافسة على انتخابات مجلس الطلبة في الجامعة، على \nاتفاقٍ\n حول شكل الانتخابات الحالية، استدعت فيه الجامعةُ هذه المرة فعلاً آخرَ على وزن فَعْلَلَة: \"عَسْكَرَة\".\n\n\nينصُّ الاتفاقُ الذي تمّ بإشراف \"عمادة شؤون الطلبة\"، على منع أيّ مظهرٍ عسكريٍّ ولو رمزيٍّ خلال الدعاية الانتخابية للكتل الطلابية المختلفة (جرت يوم أمس الاثنين). وجاء في البند الثالث من الاتفاقية: \"تكون مظاهر الدعاية الانتخابية بعيدةً كل البعد عن أي مظاهر للعسكرة، مثل: المُجسّمات، التلثيم، وغيرها من المظاهر المخالفة لأنظمة وقوانين الجامعة\".\n\n\nعلاوةً على ذلك، أقرّ الاتفاق حقّ اللجنة التحضيرية للانتخابات، في إيقاع عقوبات على الطالب أو على الكُتلة الطلابية التي تخالف تعليمات البند الثالث، تصل إلى درجة تأجيل أو إلغاء الانتخابات.\n\n\nتجري انتخابات مجلس الطلبة في جامعة بيرزيت يوم غد الأربعاء (9 مايو/ أيار)، و\nتتنافس\n على 51 مقعداً كلٌّ من:  كتلة الشهيد ياسر عرفات (الشبيبة، حركة فتح)، وكتلة الوفاء الإسلامية (حركة حماس)، وكتلة الوحدة الطلابية (تجمّع لكتل متعدّدة)، وكتلة القطب الطلابي الديمقراطي التقدمي (الجبهة الشعبية لتحرير فلسطين).\n\n\nليست هذه المرة الأولى التي تسعى فيها إدارة الجامعة لإلغاء العروض العسكرية في ساحاتها، إذ سبقَ أن طالبت بإلغائها تماماً. رئيس الجامعة، عبد اللطيف أبو حجلة، طالب بنفسه الكتل الطلابية في لقاء سابق، \"بإنهاء العروض العسكرية في ساحات الجامعة\"، حسب رواية أحد النشطاء السابقين في الحركة الطلابية.\n\n\nانعكست هذه الرغبة في تصرفات حرس الجامعة، فعلى مدار الأعوام الأخيرة، كان الحرس حريصاً على عدم إدخال ما يمكن استخدامه لصالح هذه العروض العسكرية. في العام الماضي مثلاً، مَنَعَ حَرَسُ الجامعة استخدامَ أسلحةٍ بلاستيكيةٍ خلال العروض، كما منعوا كافة الكتل من إدخال مجسماتٍ لصواريخ أو طائرات عبر البوابات، ليتحايل عليهم الطلاب ويهرّبوها عبر السياج المُحيط بالجامعة.\n\n\n\n\nالقلق على \"الصورة\"  و\"مبرّر الاحتلال\"\n\n\nانتهت يوم أمس الاثنين الدعاية الانتخابية للكتل الطلابية، وعكست التزاماً نسبياً بالاتفاقية التي وُقّعت، أو تحايلاً على المنع المباشر للمظاهر العسكرية.\n\n\nبحثاً عن الأسباب التي شكّلت خلفية هذا الاتفاق، لم نتمكّن من الحصول على ردّ من إدارة الجامعة أو من اللجنة التحضيرية للانتخابات. غير أن ممثلين عن الكتل الطلابية، كانت لهم مبرّرات مختلفة، أجمعت في مجملها على موافقة الجامعة فيما ذهبت إليه.\n\n\nيرى البعض أنّ الدافع وراء إصرار الجامعة على منع العروض هذا العام بالذات، يجد أسبابه في حادثة \nاقتحام الجامعة\n من قبل قوات المستعربين الإسرائيلية، في مارس/ آذار الماضي، لاعتقال الطالب عمر الكسواني، ممثل كتلة الوفاء الإسلامية. \n\n\nتوّجهت الجامعة إثر هذه الحادثة، إلى مؤسسات حقوقية للتحقيق في اقتحام الجامعة، لكن ردّ الاحتلال كان بعرض صورٍ \"للعروض العسكرية\"، مما دفع الجامعة لطرح هذا الرأي على الكتل الطلابية، \"كي لا تمنح الاحتلال مبرراً لدخول الجامعة\"، حسب تعبير فاروق كنعان، ممثل \"حركة الشبيبة\" في اللجنة التحضيرية للانتخابات. وأضاف: \"يمكن للكتل الطلابية أن تحمل وتعكس هذه الأفكار والقيم دون عرضها بالشكل العسكري المباشر\"، فيما يبدو تسليماً منه بتعليمات الجامعة.\n\n\nمن جهة أخرى، أرجع البعض هذا الخيار لكون الجامعة \"صرحاً تعليمياً مدنياً. وأنَّ وجود المظاهر العسكرية فيها يبرر دخول الاحتلال\"، حسب تعبير إبراهيم حميدات، ممثل \"الكتلة الإسلامية\" في اللجنة التحضيرية للانتخابات. وأضاف: \"من أجل الحفاظ على الجامعة وحماية الطلبة، وافقنا على منع العروض العسكرية\".\n\n\nفيما ذهب آخرون، إلى القول بأن \"مظاهر العسكرة تُأثِر على تقييم الجامعة\"، وبما أن الحركات الطلابية تنتمي للجامعة وهي جزء منها، فإنّها \"وافقت على هذا البند من باب احترام الجامعة والحرص عليها\"، حسب تعبير يوسف فقهاء عن \"القطب الطلابي الديمقراطي\". إلا أنّه استدرك بالقول: \"موافقتنا على عدم عمل \"عرض عسكري\" لا يعني إفقاد الجامعة فحواها الوطنية، إذ يمكن التعبير عن الأفكار الوطنية بمظاهر أخرى\".\n\n\n\n\nانعكاس للواقع السياسي\n\n\nاعتادت الحركات الطلابيّة في الجامعات الفلسطينية على تنظيم عروضها العسكريّة في ذكرى انطلاقتها، أو في يوم الدعاية الانتخابيّة، التي تسبق يوم الاقتراع في انتخابات مجلس الطلبة. تستخدم فيها أسلحة بلاستيكية ومُجسماتٍ لأسلحة تستخدمها فصائل المقاومة، كما يظهر فيها أبناؤها ملثّمين أو يرتدون زيّاً عسكريّاً.\n\n\nيأتي هذا الاهتمام بالعروض العسكرية، في سياق الانتخابات، باعتبارها \"دليلاً\" أو تعبيراً عن مشاركة الفصائل التي تنتمي إليها الكتل الطلابيّة، في المسيرة الطويلة لمقاومة الشعب الفلسطيني للاحتلال. يمكن القول إنّ العروض العسكرية تستخدمُ كأداةٍ دعائيةٍ، لاستجلاب الأصوات على قاعدة مساندة ودعم المقاومة، ومن يشارك فيها، وكأنّ لسان حالهم يقول: \"هذا رصيدي في العمل المقاوم، فامنحني صوتك\".\n\n\nإلا أن هذا لا ينفي رمزيّة تلك العروض ووقعها على الطلبة والتفافهم حولها، وقدرتها على خلق جوّ من التحشيد لصالح المقاومة. يرتبط هذا الأمر بالنشاط السياسي المستمر لطلبة الجامعات، وبالأخص \"جامعة بيرزيت\"، التي لم ينفصل تاريخ حركتها الطلابية عن تاريخ القضية الفلسطينية، حيث شاركت في الانتفاضات والهبّات الشعبيّة، ودعم الأسرى في إضراباتهم، وكان وما زال طلابُها وقوداً لكثير من المواجهات مع الاحتلال.\n\n\nأما شكل تلك العروض فيُعبّر عن اتصال بالأحداث في الشارع الفلسطيني خارج الجامعة. فبعد عملية ابني العم غسان وعدي أبو جمل في نوفمبر/ تشرين الثاني 2014، رفَعَ أعضاء \"القطب الطلابي الديمقراطي التقدمي\" سكاكين خلال العرض العسكري. \n\n\nباستلهام من حرب غزة الأخيرة (2014)، \nاستخدمت\n \"كتلة الوفاء الإسلامية\" في انتخابات عام 2015 مجسّمات لـ\"قنّاص الغول\" ولصاروخ M75، وطائرات الأبابيل، بالإضافة لصندوق أسود في محاكاة لإعلان كتائب الشهيد عزّ الدين القسام أسر جنودٍ إسرائيليين.\n\n\nفي عام سابق، وانعكاساً للمشهد السياسي الفلسطيني الداخلي، استحضرت \"حركة الشبيبة الطلابيّة\" مشهداً لشخص مُقعد يرتدي ملابس تشبه ملابس الشهيد الشيخ أحمد ياسين،  يدفعه شخصٌ آخر يشبه الرئيس السابق ياسر عرفات، في إشارة إلى ضرورة إنهاء الانقسام.\n\n\nلذا فإن العرض العسكري، يتجاوز كونه استعراضاً لقوّة كتلة أو فصيل ما إلى كونه زاخراً بالرموز والمعاني والرسائل السياسية.\n\n\nيعني العرض العسكري أيضاً، عند ارتداء أفراد كتلة ما \"اللثام\"، حسّاً أمنياً له علاقة باستخدام سلطات الاحتلال صور العرض للإدانة أثناء التحقيق. وهذه الأشكال العسكريّة، التي تتعدّى الحسّ الأمني إلى رمزيّة الملثّم في المجتمع الفلسطيني، تستخدمها \"إسرائيل\" كحجّة قانونية للدخول إلى ساحات الجامعة. \n\n\nفي عروض هذه السنة، استعاضت يوم أمس \"كتلة الشهيد ياسر عرفات\" عن العرض العسكري باستعراضٍ للكشافة، فيما حَمَلَ أفرادها صوراً للأسرى، ونعشاً كُتب عليه \"الانقسام\" في إشارة للحاجة إلى دفن الانقسام وضرورة الوحدة الوطنية، بالإضافة إلى حمل لوحات كُتِبَ عليها \"إعلان الدولة، الوحدة الوطنية، القول الفصل...\".\n\n\nأما القطب الديمقراطي، فقد اكتفى نشطاؤه بمسيرة حُمِلت فيها أعلامه إلى جانب أعلام فلسطين بدلاً عن العرض العسكري، إلا أنهم نجحوا في إدخال مجسّم صغير لطائرة فوقها صورة المناضلة في الجبهة الشعبية ليلى خالد، وصورة وديع حدّاد أحد مؤسسي الجبهة.\n\n\nوأخيراً، التزمت كتلة الوفاء الإسلامية بالامتناع عن المظاهر العسكرية، إلا أنها تحايلت على جزئية \"منع التلثيم\"، فقد صبغ المشاركون في الدعاية الانتخابية وجوههم باللون الأسود، تفادياً للتعرّف عليهم واعتقالهم من قبل قوات الاحتلال، إذ أن أعضاء هذه الكتلة هم الأكثر عرضة للاعتقال خلال فترة الانتخابات وما يليها.\n\n\nعوضاً عن المظاهر العسكرية، رفعت الكتلة الإسلامية أعداداً أكثر من المعتاد لصور الشهداء والأسرى. بالاضافة لحمل بطاقات كُتِبت عليها إنجازات مجلس الطلبة خلال الدورة السابقة ورفعها خلال المسيرة التي جابت الجامعة، كما رفعت الكتلة مجسّمات للمسجد الأقصى."
}