{
  "title": "دموعٌ من ذهب",
  "author": "معاد بادري",
  "author_url": "https://metras.co/author/moad/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/معاد-بادري-150x150.jpg",
  "date": "31 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%ba%d8%a7%d8%b2-%d8%ad%d9%81%d8%b8-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%af%d9%85%d9%88%d8%b9%d9%8c-%d9%85%d9%86-%d8%b0%d9%87%d8%a8/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/2-400x300.jpg",
  "content": "نُشر هذا النصّ، في عدد شهر مايو/ أيّار الحالي، في الدوريّة الشهريّة الفرنسية \nLe Monde diplomatique\n، تحت عنوان \"غاز لاكريموجين، دموعٌ من ذهب\" (\nالأصل الفرنسي\n)، بتوقيع الأكاديميّة آنا فيجينبوم \nAnna Feigenbaum\n. فيجينبوم باحثةٌ مهتمّة بحركات الاحتجاج والتغيير العالمية، وصدر لها في هذا الباب كتابا: \"الغاز المُسيل للدموع: من ساحات معارك الحرب العالمية الأولى إلى شوارع اليوم\" (2017) \n\"Tear Gas: From the Battlefields of WWI to the Streets of Today\"\n، و\"مخيّمات الاحتجاج\" (مؤلّف مشترك، 2013) \n\"\nProtest Camps\"\n.\n\n\n\n\nعلى عكس باقي الأسواق الأخرى، لا تخشى سوق صناعة \"حفظ النظام\"\n1\n القصد هنا الصناعة التي تُنتج الأدوات والأسلحة التي تستخدمها قوّات \"حفظ النظام\"، أي قوّات الشرطة، وما يسمّى بقوات \"مكافحة الشغب\"، أو التدخّل السريع، أو غيرها من الأجهزة الأمنية غير العسكرية، التي تتبع عادةً وزارات الداخلية، لا وزارات الدفاع (م)\n، الاضطرابات الاجتماعية، ولا الأزمات السياسية، بل على العكس من ذلك تماماً. فثورات \"الربيع العربي\" في 2011، والاحتجاجات التي هزّت العالم في السنوات الأخيرة، فجّرت مبيعات غاز لاكريموجين/ الغاز المُسيل للدموع\n2\n في الفرنسية يُستخدم تعبير Gaz Lacrymogène، وفي الإنكليزية استخدم سابقاً لفظ Lachrymator، والتسميتان مشتقّتان من اللفظ اللاتيني Lacrima، وتعني: دمع مُفرد دموع. وفي الوقت الذي حافظت فيه الفرنسية على هذا المسمى المشتقّ من الأصل اللاتيني، استعاضت عنه الإنكليزية الحديثة بمسمى: Tear gas، الأكثر شيوعاً في الإعلام، ومنه تعريب: الغاز المسيل للدموع (م) \n، وباقي معدّات \"مكافحة الشغب\". أحداثٌ شكّلت فرصة لمسؤولي المبيعات، في هذه السوق، ليجوبوا العالم، حاملين في أيديهم دفاتر تسجيل الطلبيّات. إنّهم جيش من \"الخبراء\"، يترصّد أي تحرّك شعبي، مهما كان صغيراً، ليُشير على المُصنّعين والمُشترين معاً، بالصفقات المُربحة.\n\n\nإنّ الغاز المُسيل للدموع، مُنتَجُهم \"النجم\"، دون جدال. ذلك أنّه لا يعترف بالحدود ولا يلقى أيّ منافسة من مُنتَج آخر، لأنّ الحكومات حول العالم، تعتبره علاجاً موثوقاً وغير مُؤذٍ في الآن ذاته، في مواجهة الاحتجاج الاجتماعي، وترياقاً ضد الفوضى.\n\n\nما الأضرار التي يُلحقها بالضحايا؟ وما المشاكل التي يخلقها فيما يخصّ الصحة العامّة؟ لا أحد يعلم، لأن لا أحد يهتمّ. إذ لا يوجد في أيّ دولة، إلزامٌ قانوني يقضي بجرد عدد ضحايا هذا الغاز، ولا شرطٌ يُلزم بتوفير معطيات حول تنقّلات مبيعاته، واستخداماته، والأرباح التي يحقّقها، أو حتى تسميمه للبيئة.\n\n\nتُكرّر على مسامعنا منذ ما يقارب القرن، \"حقيقة\" أنّه لا يسبّب ضرراً لأحد، وأنه لا يعدو أن يكون سحابة دخان تُزعج وتَلدغ الأعين. وحينما يموت الناس بسببه (حدثت مثلاً 34 حالة وفاة مرتبطة باستخدام هذا الغاز، خلال مظاهرات البحرين عامي 2011 و2012، حسب منظمة \"أطباء من أجل حقوق الإنسان\"\n3\n \"Tear gas or lethal gas? Bahrain's death toll mounts to 34\", Physicians for Human Rights, New York, 16/ 03/ 2012.\n)، يكون ردّ السلطات حاسماً: الأمر لا يعدو أن يكون \"حوادث\" بكل بساطة.\n\n\nبقايا قنابل غاز أميركيّة الصنع، استخدمت في مظاهرات البحرين\n\n\nفي الحقيقة، الغاز المسيل للدموع ليس غازاً عاديّاً. فالمكوّنات الكيميائية التي تُنتج التدفّق الدمعي، تضمّ غاز CS ومسمّاه العلمي 2-ChlorobenzalMalononitril، ومادّة CN ومسمّاها العلمي Phenacyl chloride، وغاز CR ومسمّاه العلمي Dibenzoxazepine. وهي كلّها عوامل مُهيّجة، يمكن الحصول عليها تحت شروط مختلفة، إمّا على شكل بُخار، أو على شكلٍ هُلامي Gel، أو في حالة سائلة.\n\n\nتوليفة هذه المواد، صُمّمت لتؤثّر بشكل متزامن، على جميع الحواسّ الخمس، وتُسبّب حالة صدمة Trauma جسدية/ فيزيائيّة، ونفسية/ سيكولوجية في الآن ذاته. فمن بين الأضرار التي يسبّبها الغاز المسيل للدموع نجد: سيلان الدموع، وحروق الجلد، واضطراب الرؤية، وسيلان المُخاط الأنفي وتهيّج الخياشيم والفم، وصعوبات في القدرة على البلع وإفراز اللعاب، والشعور بضيق في الرئتين، والسعال، والإحساس المستمرّ بالاختناق، والغثيان والتقيّؤ. كما أنّ هذه المواد، تمّ النظر إليها في بعض الحالات، على أنّها مُسبّبة لمشاكل عَضَليّة وتنفسيّة طويلة الأمد\n4\n \"Facts about riot control agents\", Centers for Disease Control and Prevention, Atlanta, 21/ 03/ 2013. \n.\n\n\nشكلٌ \"إنساني\" لعُنف الدولة\n\n\nيعود اللجوء للسلاح الكيميائي، إلى العصور القديمة على الأقلّ. فخلال الحرب البيلوبونيزية Peloponnesian War، استخدم المُحاربون غازات كبريتيّة ضد المُدن المُحاصرة. غير أن النقاش حول أخلاقيّة استخدام هذه الأسلحة، لم يبدأ إلّا مع تقدّم العلم في منتصف القرن 19. أمّا مُحاولات حظر وتقييد استخدام الأسلحة الكيميائية والبيولوجية، فلم تحصل إلا في مؤتمري لاهاي عامي 1899 و1907. مؤتمران لم تستطع الصيغ التي خرجا بها تقديم الشيء الكثير، لتكون الحرب العالمية الأولى، بمثابة مختبر بسماء مفتوحة، لتطوير سلسلة جديدة من هذه السموم.\n\n\nهناك إجماع عامّ على أنّ القوّات الفرنسية، كانت أوّل من استخدم الغاز المُسيل للدموع، في معركة الحدود في أغسطس/ آب عام 1914، بعدما رمت خنادق \"العدوّ\" بقنابل يدويّة معبّأة بالمركّب الكيميائي Ethyl bromoacetate، وهو مادّة مهيّجة ومحيّدة، لكنّها غير قاتلة إذا ما استخدمت في الهواء الطلق. غير أنّ الألمان عادوا بعد ذلك بسنة، في أبريل/ نيسان 1915، واستخدموا مادّة قادرة على القتل: غاز الخردل، لتكون الحالة الأولى تاريخيّاً، التي يستخدم فيها سلاح كيميائي يحتوي على مادة الكلور.\n\n\nجنديان ألمانيان يرتديان أقنعة للحماية من الأسلحة الكيميائية في الحرب العالمية الأولى، 1916\n\n\nلم يتأخّر الأميركان في استدراك تخلّفهم، بعد أن وجدوا أنفسهم مبتعدين عن سباق الابتكار هذا. ففي نفس اليوم الذي دخلت فيه أميركا الحرب، أُحدِثت لجنة بحثيّة \"لتقود تحقيقات حول الغازات السامّة، وصناعتها، وصناعة ترياقاتها، لأسباب حربيّة\"\n5\n Gerard J. Fitzgerald, \"Chemical warfare and medical response during World War I\", American Journal of Public Health, no 98, Washington, DC, 04/ 2008 \n، كما أسّست بعدها \"خدمة الحرب الكيميائية\" Chemical Warfare Service, CWS، ومُنحت أموالاً بشكل كريم، وأُطراً بشرية مهمّة، وهو أمرٌ سرعان ما اجتذب اهتمام العلماء والباحثين، ليصل عددهم في يوليو/ تموز عام 1918 قرابة 2000 عالم وباحث.\n\n\nبعد انتهاء الحرب، اختلفت الآراء بين العسكريين الأميركان. فمن شهد منهم بعينه، القدرة المدمّرة للسلاح الكيميائي، كان يروم جهة انتقاد خصائصه اللاإنسانية، ويزيد من حدّة نقدهِ خوفهُ وقلقه من انتشاره. أما الآخرون، فوجدوا فيه \"شهامة\" ما، من باب أنّه يُقلّل عددَ الضحايا، ويسقط بسببه موتى أقلّ ممن يسقطون بسبب نار المدفعية.\n\n\nمن جهته، دافع جون بوردن ساندرسون هالدان John Burdon Sanderson Haldane، المختصّ في الكيمياء الإحيائية في \"جامعة كامبريدج\"، عن فعاليّة الغازات في الحرب، ناعتاً نُقّادها بأنّهم عاطفيون، قائلاً: \"إذا كنّا نستطيع القتال بالسيف، فما المانع من استخدام غاز الخردل؟\".\n\n\nأورثت هذه الجدالات التي لحقت الحرب العالمية الأولى، حسب المؤرخ جون باسكال زاندرز Jean Pascal Zanders، تَرِكةً مزدوجة\n6\n Jean Pascal Zanders, \"The road to Geneva\", In Innocence Slaughtered. Gas and the Transformation of Warfare and Society, Uniform Press, London, 2016.\n. فمن جهة، أحدثت نوعاً من التفرقة والتمييز بين \"الغازات السامّة\" التي نوقشت في لاهاي سابقاً، وبين الأسلحة الكيميائية الجديدة التي ابتكرت في الفترة ما بين 1914 و1918. وهو تمييز سيعاود الظهور في مناسبات عديدة، في المواثيق الدولية، التي كانت تصدر قوانين تمنع استخدام بعض الأسلحة، كي تسمح باستخدام أخرى باعتبارها غير قاتلة. بسبب تأثير هذا التفكير والتمييز، سلَكَ الغاز المسيل للدموع طريقاً قانونية، جعلته مُفضّلاً على غازات وأسلحة سامّة أخرى.\n\n\nمن جهة أخرى، فإننا نكاد نُجمع على أهميّة الأرباح التجارية المرتبطة بتمدّد الصناعة الكيميائية. بالتالي، لجمُ تطويرها في الحقل العسكري، سيسبّب لها ضرراً غير مُحتمل، وهي حجّة لا تزال سارية اليوم، حتى بعد مرور ما يُقارب القرن. فانطلاقاً من \"معاهدة فرساي\" عام 1919، و\"بروتوكول جنيف\" عام 1925، أصبحت المصالح الاقتصادية لقوى الحلفاء، مُنصهرةً بشكل تلقائي في القانون الدولي.\n\n\nعصر الغاز الذهبيّ\n\n\nبعد طيّ صفحة الحرب، أصبحت أولوية الأميركان والأوروبيين، منحصرة في الحفاظ على السلم داخل الحدود، وخارجها في المُستعمرات. أولويةٌ، رفعت اهتمام هذه الدول بالغاز المسيل للدموع، الذي ستكون كل من \"خدمة الحرب الكيميائية\" CWS، ومُديرها الجنرال صاحب الميداليات الكثيرة، آموس فرايز Amos Fries، أعمدته الناريّة الشرسة.\n\n\nكانت سنوات العشرينيات، بمثابة إعلان للعصر الذهبيّ للغاز المُسيل للدموع. إذ استطاع آموس فرايز، مُستفيداً من نموّ الأسلحة الكيميائية في الحرب المنتهية، تحويل هذا السمّ إلى أداة سياسيّة للاستخدام اليوميّ. وبمساعدة لوبيات وحركة ضغط مكثّفة، استطاع رسم صورةٍ لهذا الغاز، تُبعده عن كونه سلاحاً سامّاً، وتحوّله إلى وسيلة غير مؤذية للحفاظ على النظام العامّ. استطاع فرايز، مُحاطاً بمحامٍ وضابط، أن يجمع حوله شبكة واسعة من المُعلنين، والعلماء، ورجال السياسة، للترويج الإعلامي لـ\"غاز الحرب في أزمنة السلم\".\n\n\nكانت الصحافة الاقتصادية، الأكثر حرصاً على ترديد ونشر لازمة: \"غاز من أجل السلم\". ففي عدد 6 نوفمبر/ تشرين الثاني 1921، أنجزت مجلة Gas Age-Record، تقريراً تعريفياً (بورتريه) \"مبالغاً فيه\" للجنرال فرايز. جاء في التقرير: \"قائد ديناميكي، درس عن قُرب سؤال استخدام الغاز والأدخنة لمواجهة الحشود والهمجيين. إنّه مقتنعٌ، بحقيقة أنّه حينما يصبح ضباط الشرطة، والإداريون الاستعماريون مُعتادين على الغاز، باعتباره وسيلةً لحفظ النظام، وحماية السلطة، ستتقلّص الاضطرابات الاجتماعية، وحركات التمرّد الهمجية، إلى غاية اختفائها التامّ. (...) الغازات المسيلة للدموع، تظهر بشكل لافت على أنّها قادرة على عزل الفرد عن منطق الحشود. (...) كما أن واحدة من ميزات هذا الشكل المخفّف لغاز المواجهة، تكمن في كون أن ضابط الشرطة، وخلال مواجهته للحشود، لن يتردّد في استخدامه\".\n\n\nهذه العيّنة المبكّرة، لأسلوب الحجاج الترويجي هذا، كانت تُحافظ على توازنٍ صعب فوق حبل رقيق: التباهي بالقدرة القمعية لهذا المُنتَج، مرفوقاً بالاحتفال بخاصيته غير المضرّة. أسلوبٌ، ساهم في إعجاب الكثيرين، وفي تحييد المُعارضين، في سوقٍ لم تكن تعرف حتى ذلك التاريخ، سوى الهراوة والبندقية. الغاز يتبخّر. يمكن للشرطة أخيراً تفريق مظاهرة بـ\"الحدّ الأدنى من التشهير\"\n7\n Seth Wiard, \"Chemical warfare munitions for law enforcement agencies\", Journal of Criminal Law and Criminology, vol. 26, no 3, Chicago, autumn 1935. \n، ودون أن تترك خلفها أثرَ دماءٍ أو كدمات. والحال هذه، فُرض الغاز المسيل للدموع، كشكل \"إنساني\" لعنف الدولة، بدل أن يُنظر إليه على أنّه شكل من أشكال التعذيب الجسدي والنفسي.\n\n\nقام الجنرال فرايز وفريقه، بالإضافة إلى حملاتهم على الراديو وفي الصُحف، بتنظيم عددٍ من العروض العامّة. ففي يوم جميل من أيام يوليو/ تموز عام 1921، وصل ستيفن ج. دو لا نويStephen J. De La Noy، وهو صديق وزميل قديم لفرايز، إلى بقعة أرضيّة مفتوحة في وسط فيلاديلفيا، ووصلت معه شاحنة تضمّ حمولة غاز. استدعى دو لا نوي عدداً من رجال شرطة المدينة كي يجرّبوا بضاعته، وكان غرضه أن يُظهر لهم منافع ترسانته. حضر الصحافيون بأعداد كبيرة لتخليد المشهد: 200 شرطي بالزيّ الرسمي، يتم رشقهم بالغاز في وضح النهار.\n\n\nمن واشنطن إلى فلسطين\n\n\nكان يجب الانتظار لبضع سنوات، حتى يتمّ الانتقال من مرحلة التجريب، إلى المراحل العمليّة. جاءت فرصةٌ مواتية لذلك، في 28 يوليو/ تموز عام 1932، حينما تلقّى الحرس الوطني أمراً بتفريق مظاهرة أمام الـ\"كابيتول\" (مبنى الكونغرس) في واشنطن، نظّمها آلاف المحاربين السابقين في الحرب العالمية الأولى. احتلّ هؤلاء المحاربون الذين كانوا يُكنّوْن بـ\"الجيش الاحتياطي\" المكان برفقة عائلاتهم، ليُجبروا وزير الدفاع على دفع مؤخّر رواتبهم المجمّد. هطلت أمطار قنابل الغاز فوق الحشد، لتحدث حالةً من الهلع والإرباك. تمّ فضّ التجمّع بسرعة، مخلفاً وراءه 4 قتلى، و55 جريحاً، وحالة إجهاض. توفيّ طفل بعد ساعات من الاعتداء، وقال متحدّث باسم المستشفى إنّ الوفاة نجمت عن تفاقم مرضيّ سابق، في حين أنّ استنشاقه للغاز المسموم \"لم يعجّل من الوفاة\".\n\n\nأطلق المحاربون القدامى على الغاز المسيل للدموع تسمية \"حصّة هوفر\" نسبةً إلى الرئيس الأميركي حينذاك، هربرت هوفر (1929 – 1933)، الذي أرسل لهم قوّة الحرس التي هاجمتهم، وكلمة \"حصّة\" كانت تغمز أيضاً إلى حالة اللامساواة الاجتماعية التي كانت تحفر عميقاً في البلاد. أمّا بالنسبة إلى قادة الشرطة، والمُصنّعين وممثّليهم، شكّل الحادث في المقابل، نجاحاً حقيقياً. نجاحٌ دفع قسم المبيعات في Lake Erie Chemical، الشركة المُنتجة للغاز الذي استعمل في الكابيتول، إلى إدراج الصور الدمويّة لتفريق المظاهرة في دليلها Catalog، بكل زهو. دليلٌ ستظهر فيه فيما بعد صور تفريق المُضربين في أوهايو وفرجينيا، هاربين تحت سحاب الغاز.\n\n\n\"رجل واحدٌ مُجهّز بقنابل الغاز، يمكنه أن يشتّت ألف رجل مسلّح\"، شعارٌ كان يعتلي ألواح إعلانات الشركة، التي كانت تفخر بتزويد السلطات بوسيلة تُحدث \"انفجاراً لا يقاوم، يُسبب آلاماً مُعمية للعين، وخانقة\"، لكنها كانت تضمن في الآن ذاته أنّها \"لا تسبّب أيّ جروح أو أضرار دائمة\"، في لعبة التسويق المتوازن التي كانت تعتمدها.\n\n\nإبّان فترة الكساد الكبير The Great Depression، خلال سنوات الثلاثينيات، لجأت الولايات المتحدة بشكل متزايد، إلى استخدام الغاز المسيل للدموع، لإخماد الاحتجاج الشعبيّ. فحسب تقرير لهيئة تابعة لمجلس الشيوخ، وبسبب \"حدوث إضرابات أو توقّع حدوثها\"، ارتفعت نسب شراء قنابل الغاز ومعدّاتها في الفترة بين عامي 1933 و1937، لتصل إلى ما مجموعه 1،25 مليون دولار (21 مليون دولار بالقيمة المالية المعاصرة).\n\n\nالمُستعمرات من جهتها، كانت تشكّل سوقاً واعدة لصناعة \"الألم المُعمي والخانق\". ففي نوفمبر/ تشرين الثاني عام 1933، عبّر آرثر ووشوب Arthur Wauchope، المندوب البريطاني السامي في فلسطين، عن إعجابه بهذا \"المنتج المعجزة\". وفي إحدى رسائله إلى مكتب المستعمرات، كتب مرافعاً: \"أعتبرُ الغاز المسيل للدموع، أداةً مفيدة جداً، في أيدي قوات الشرطة في فلسطين، لفضّ التجمّعات غير القانونية، والحشود المثيرة للشغب، خصوصاً في الأزقّة الملتوية والضيّقة في الأحياء القديمة، التي قد يؤدي فيها استخدام الأسلحة النارية، إلى انبعاث شظايا قد تسبّب خسائر بشرية غير محسوبة\".\n\n\nتفريقٌ، وتثبيطٌ للعزائم\n\n\nطلبٌ مُشابه ظهر في سيراليون عام 1935، بعدما واجه إداريو الاستعمار إضرابات كانت تُطالب برفع الأجور، ثم جاء الدور على سيلان (الاسم القديم لما يُعرف اليوم بـ سريلانكا). بعدها، أعُطيت توجيهات لوزير المستعمرات البريطانية الجديد، مالكوم ماكدونالد Malcolm MacDonald، لوضع سياسة عامّة لاستخدام الغاز المُسيل للدموع. لهذه الغاية، قام ماكدونالد بوضع قائمة تُحدّد الأماكن والدول التي نجح فيها هذا السلاح في إثبات فعاليته: في ألمانيا، حيث تمّت مواجهة المُضربين في هامبورغ عام 1933؛ وفي النمسا ضدّ الشيوعيين عام 1929؛ وفي إيطاليا، التي أدرج فيها الغاز المسيل للدموع ضمن معدّات قوات حفظ النظام؛ وفي فرنسا، حيث كان استخدامه قد أصبح أمراً مُعمّماً.\n\n\nمن تفريق لإحدى المظاهرات في تركيا، 2013\n\n\nخلال هذه الفترة، أصبح الغاز المسيل للدموع، أداة تُفضّلها الدُول، لمواجهة مطالب التغيير. ذلك أنّ له وظيفتين، الأولى جسدية/ فيزيائية (تفريق الجموع)، والثانية نفسية/ سيكولوجية (تثبيط العزائم/ إحباط النفوس). وظيفتان مثاليتان لاحتواء محاولات مقاومة الإجراءات غير الشعبية. علاوة على ذلك، يُمكن استخدام الغاز بشكل قانوني في مواجهة متظاهرين سلميين، وهو أمرٌ أصبحت معه السلطات غير مهمومة بمواجهة أي تجمّعات لاعنفيّة. إن الغاز المسيل للدموع، كان قد فرض نفسه، كسلاح متعدّد الوظائف، قادرٍ ليس فقط على إيقاف المُظاهرات، بل وتقويض أيّ شكل من أشكال السخط المدنيّ.\n\n\nهذه الوظيفة السياسية، استمرّت ولا تزال مستمرّة حتى يومنا هذا. ففي حين مُنع استخدام كلّ الأسلحة الكيميائية، بموجب المواثيق الدوليّة في إطار الحروب، لا يزال مسموحاً لقوات حفظ النظام والشرطة، على المستوى الوطنيّ، باستخدام الغاز السامّ في مواجهة الأفراد والحشود، وقتما شاءوا. فالشرطيّ يُمكنه أن يحمل في حزامه أيضاً، رذّاذاً (بخّاخ) مليئاً بالغاز المسيل للدموع، في حين يُمنع ذلك على العسكريّ في الجيش. إن هذا القبول، شبه المُجمع عليه، يُساهم كثيراً في ازدهار صناعات \"حفظ النظام\"، ويُسيل دموع المحتجّين في كل أنحاء العالم."
}