{
  "title": "\"دمجٌ\" واختراقٌ لشرقيّ القدس",
  "author": "أسيل الجندي",
  "author_url": "https://metras.co/author/aseel/",
  "author_image_url": "https://metras.co/wp-content/uploads/2018/08/WhatsApp-Image-2018-08-08-at-12.52.01-1-e1570789208238-150x150.jpeg",
  "date": "8 أغسطس 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d8%a7%d8%b1%d9%83%d8%a7%d8%aa-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d9%91%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86%d8%a7%d8%b5%d9%8a%d8%a9-%d8%af%d9%85%d8%ac%d9%8c-%d9%88/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/WhatsApp-Image-2018-08-08-at-14.06.03-400x300.jpeg",
  "content": "في الوقت الذي انشغلت فيه \"\nالغرفة التجارية الصناعية العربية\n\" في القدس، بالنقاشات حول عضوية \nهيئتها الإدارية\n، التي لم تتغيّر منذ سنوات طويلة، كان التاجر المقدسيّ حازم النتشة ينتقلُ من حفلٍ إلى آخر، لافتتاح محلّاتِهِ التّجاريِة الثلاث، في شارعي الزهراء وصلاح الدين الأيوبي شرقيّ القدس المحتلة. الجديدُ هذه المرّة، أنها فروعٌ لشركاتٍ (علامات تجاريّة) إسرائيلية، حَصَلَ النتشة على وكالتِها\n1\nحصلتْ هذه الوكالات، غالباً، بنظام الـFranchise، وهو نظام تجاريّ يضمن توسيع نطاق العمل التجاريّ، وتوزيعاً أوسع لبضائع شركة ما، تقوم فيه هذه الشركة بإعطاء حقوق منتجاتها، بما يشمل البضائع وطرق العرض والتصاميم وكل سياستها التجارية، لأحد الوكلاء، الذي يفتتح فرعاً للشركة، مُقابل شروط ومبالغ معيّنة يدفعها لقاء هذه الحقوق. تكون البضاعة بطبيعة الحال من الشركة الرئيسية، ولكنها لا تتحمّل تكاليف فتح الفرع الجديد. هناك أنواع مختلفة لهذه الوكالات من حيث طريقة تقاسم الربح بين الشركة الأساسية وبين الوكيل، إلا أن المحالّ الجديدة -بلا شكّ- فروع جديدة للشركة الأم، وتزيد من أرباحها وانتشارها (الإسرائيلية في حالتنا).\n، وافتتحَ فروعاً لها لأوّل مرّة في قلب السوق التجاريّة الفلسطينيّة في القدس.\n\n\nهذه المحلات هي: في \nشارع صلاح الدين\n: \nفرع\n شركة \n(WOW)\n2\nيشير الموقع الإلكتروني للشركة إلى أنّها أُسست عام 2005، وتعرّف عن نفسها بأنها تهدف لتقديم منتجات ومستحضرات تجميل ذات جودة ولكن بأسعار منافسة. حققت نجاحاً إسرائيلياً محلياً ومن ثم انتقلت للعالمية. اللافت، حسب موقع الشركة، أنه لا توجد لديها فروع غربيّ القدس، وأن الفرع الذي افتتح في شارع صلاح الدين هو فرعها الأوّل في القدس.\nالإسرائيلية لبيع مستحضرات التجميل، و\nفرع\n للمقهى الإسرائيلي الشهير \n(Cofix)\n الذي ذاع صيته  بسبب بيعه القهوة بسعرٍ متدنٍ نسبياً مُقارنة ببقية المقاهي الإسرائيلية الشهيرة، كـ أروما مثلاً. واختتم العام 2017 بافتتاح \nفرعٍ\n لشركة إسرائيلية ثالثة في \nشارع الزهراء\n وهو محل \n(Scoop)\n3\nلشركة Scoop أكثر من 65 فرعاً في أنحاء فلسطين المحتلة، وحسب \nتقرير مفصّل\n على موقع \"واللا\" الإسرائيلي، فإن للشركة اليوم كذلك ما يقارب 50 فرعاً في العاصمة التشيكية براغ. حسب ذات التقرير، أسّس الشركة الأخوان الإسرائيليان -من أصل إيراني- روني وفردي إنساج، في أواخر تسعينيات القرن الماضي بعد \"هروبهما\" من إيران، ويفتخران بأنهما ساعدا في تهريب اليهود من هناك للاستيطان في فلسطين، ووفّرا لهم فرص عمل في الشركة.\nلبيع الأحذية.  \n\n\nشهد ذات الشارع افتتاح فرعٍ لشركة إسرائيلية رابعة هي مقهى \n(Coffiz)\n، المنافس الإسرائيلي الأبرز لـ(Coffix)، افتتحه الشابُ إيهاب الوعري. بهذا يكون مجموع ما افتتح عام 2017 من فروع لعلاماتٍ تجاريّةٍ إسرائيليّةٍ في قلب القدس: \n4 محلّات\n.\n\n\nاختراقٌ اقتصاديّ متقدّم\n\n\nحتى لو لم تعرف من الاسم أن المحلّ الذي أمامك هو فرعٌ لشركةٍ إسرائيليةٍ، يُمكِنُكَ تخمينُ أنّ شيئاً ما مُختلف، إما بسبب التصاميم والديكورات المختلفة، الغريبة عن نمط المحلّات الفلسطينية، أو بالانتباه إلى اللغة العبريّة، التي كُتِبَتْ بها بعضُ إعلانات التّخفيض وغيرها، المعلّقة على واجهات المحلّات الجديدة.\n\n\nليست هذه المحلّات الأولى التي تُشكِّلُ فروعاً لشركاتٍ أو علاماتٍ تجاريّةٍ إسرائيليةٍ في وسط القدس. في شارع الزهراء مثلاً، منذ حوالي عامين أو أكثر، فروعٌ رسميّة لشركات اتصالات إسرائيلية، مثل Partner، وبيزك.\n\n\nالفرقُ أن الأخيرة (شركات الاتصالات) لم تُـثر -على حدّ علمنا- نقاشاً واسعاً وتوّجساً في أوساط المقدسيين، بينما تُشير المحلّات الأربعة المذكورة أعلاه، عند كثيرين، إلى تطوّر نحو الأسوأ في علاقة المجتمع المقدسي مع المحتلّ، انعكس في \"اختراقٍ اقتصاديٍّ\" بمستوى متقدم. \n\n\nيُعيدُ البعضُ هذا الاختلاف في ردّة الفعل، إلى أنّ التعامل مع شركات الاتصالات الإسرائيلية أمرٌ حتميٌّ بالنسبة لمن يعيش في القدس، على اعتبار أنّه لا توجد شركات اتّصال فلسطينية لها شبكتها وخدماتها داخل المدينة المحتلّة.\n\n\nفي المقابل، يرى هؤلاء أن الملابس والأحذية والمكياج والمقاهي في الحالة الثانية ليست \"اضطراراً حتمياً\"، لأنّ لها الكثير من البدائل، من غير السوق الإسرائيلية، وإن كانت في ظنّ البعض \"أغلى سعراً\". بالتالي، دعا العديد من المقدسيين -خاصة في أوساط الشباب- إلى \nمقاطعة هذه المحلّات\n، ونبّهوا إلى \"تطورات أسوأ\" قد تحوّل المُستهجن تاريخياً إلى \"طبيعيّ\" بحكم الأمر الواقع.\n\n\nصاحبُ المبادرة الرئيس في فتح هذه المحلّات، حازم النتشة، حاولنا مراراً التواصل معه، إلى أن التقط هاتفه أخيراً، وعندما فَهِمَ أنّها مقابلة صحفية ردّ بأنه سيفكر ويردّ لنا جواباً. كان الجواب لاحقاً: رفض المقابلة، وعدم رغبته في الحديث للإعلام عن موقفه ونشاطه التجاري.\n\n\nمع ذلك، لا يصعبُ تخمين ما يمكن أن يحملُه النتشة من \"مبرّرات للدفاع\" عن نشاطه التجاريّ هذا، من خلال استقراء ما يقوله عددٌ من المدافعين عن ذات النشاط، ربّما قد يكونوا سمعوا هذا الدفاع منه، أو يتبنّونه هم أنفسهم.\n\n\n\"وقفت على هدول؟\".. تبريرات تُدين نفسها\n\n\nإحدى تلك المبرّرات، تبدو كمن أدان نفسه عندما أراد الدفاع عنها، تُرحّب بفتح هذه الفروع الإسرائيلية، على اعتبار أنّ في ذلك \"تسهيلاً\" على المقدسيين. فبدلاً من توّجههم إلى غربيّ القدس للتسوّق من محلّاتها الإسرائيلية، \"جُلِبَتْ\" لهم هذه المحلّات إلى أسواقهم العربيّة وعلى مقربة من بيوتهم. وكما هو واضح، لا يرد أمام هذا التبرير خيارُ المقاطعة الاقتصادية للاحتلال، ولو في أقلّ مستوياته، وكأضعف الإيمان: أن لا يصبح لهذه الشركات الإسرائيلية موطىء قدم داخل أسواق المقدسيين.\n\n\nلمتابعة الأمر، هاتفنا \"الغرفة التجارية\" في القدس، وبعد اتصالات عديدة اكتفى رئيسُ هيئتِها الإداريّةِ المُعيّن إلى حين انتخابِ هيئةٍ جديدةٍ، كمال عبيدات، بالقول: \"وَقَفَتْ على هدول؟ مَهي محلاتنا معبيّة \"تنوفا\" ومنتجات إسرائيلية\" على حسب تعبيره. من غير الواضح إن كانت هذه الجملة تعكسُ رفضاً لوجود تلك البضائع والمحلّات بالمُجمَل، أم تعكسُ استسلاماً لما يقال له \"الأمر الواقع\"، إلا أنّها تُردّد من آخرين في سياق \"التبرير\" والاعتياد.\n\n\nوفي ظلّ انشغال عبيدات واستعجاله، تواصلنا، لمزيد من التفاصيل، مع مدير عام الغرفة، لؤي الحسيني. تطرّق الحسيني للحديث عن \"السياسات الإسرائيلية التي أدّت إلى فصل القدس عن محيطها الفلسطيني، والمبالغ التي تُرصد لإلحاق الاقتصاد المقدسي بالإسرائيلي\". إلا أنّ وعيه بتلك السياسات لم يُترجم إلى موقف واضح فيما يخصّ الفروع الإسرائيلية، فقد اكتفى بالقول: \"هذا خيارٌ شخصيّ، كلّ إنسان يأخذ قراره بعد مراجعة نظرته للأمور\".\n\n\nوعند سؤاله عمّا إذا كانت هناك خطّة لدى الغرفة التجارية للتعامل مع هذه \"الحالة\" الجديدة والحدّ من انتشارها، قال بحذر: \"هذا الموضوع له بعدٌ سياسيٌّ، والغرفة التجارية مؤسسةٌ مهنيّةٌ هدفها خدمة القطاع التجاريّ\". في المقابل، عادَ الحسيني وأكدَّ على ضرورة النهوض بتجّار القدس حتى يكونوا قادرين على منافسة المحالّ التي تفتتح في محيطهم وحيّزهم العربيّ على الأقلّ.\n\n\nمن جانبه قال الباحث في الشؤون الاقتصادية محمد قرش: \"نخشى مستقبلاً من ضعاف النفوس والمطبّعين في ظلّ غياب دور السلطة الفلسطينية وتقصير وجهاء القدس الذين لا يتابعون قضيّة بالغة الخطورة كهذه\".\n\n\nووصف قرش التقاعس في محاربة هذه \"الظاهرة\" الجديدة على أنه مساهمة في تعزيز أسرلة القدس. يرى قرش أن خطورة هذا التوجّه الاقتصادي نحو الارتباط أكثر بالسوق الإسرائيلية، لا يرتبط فقط بموضوع المنافسة التجارية، بل أكثر من ذلك، أي أنّه قد يكون مقدمةً للسيطرة الإسرائيلية الكاملة على الأسواق العربية، بضاعةً وشركات وتجاراً، وقتل أي مساحة استقلال فلسطينية كحدٍّ أدنى.\n\n\nشمالاً إلى بيت حنينا\n\n\nإلى الشمال من وسط القدس، في بلدة بيت حنينا تحديداً، عند المفترق المعروف مسبقاً بـ\"مفرق الرام\"، وعلى بعد 300 متر من جدار الضمّ والتوسع، تجري هذه الأيام الأعمال الإنشائية في المرحلة الأخيرة من بناء مجمّع تجاري استيطاني لرجل الأعمال الإسرائيلي رامي ليفي Rami Levy.\n\n\nيمتدّ المجمّع التجاري المكوّن من: سوبرماركت، ومحلّات أحذية وملابس، وغيرها، على مساحة تصل \n25 ألف متر مربع، وبتكلفة 130 مليون شيكل\n. وقد أعلن عن إنشائه أول مرة عام 2010، و\nتسارع\n العمل فيه فعلياً عام 2016. وقد نشرت وسائل إعلام إسرائيلية خبراً عن افتتاحه القريب عدّة مرّات، \nآخرها أشار\n إلى افتتاحٍ قريب في أبريل/ نيسان 2018، إلّا أنّ ذلك تأجّل أكثر من مرّة.\n\n\nرئيس دائرة الخرائط في \"جمعية الدراسات العربية\"، خليل تفكجي، قال إنّ الأرض التي يُبنى عليها المُجمّع اليوم صودرت عام 1970، وتبلغ مساحتها 1200 دونم، وتمّ نقل ملكيتها من أهالي بيت حنينا إلى أملاك دولة الاحتلال.\n\n\nيُبنى مجمّع \"رامي ليفي\" بالضبط عند \"مفرق الرام\" الذي كان قبل 11 عاماً، الأكثر حيوية من الناحية التجارية شماليّ القدس. كان المفرق يصِلُ تاريخياً بين ثلاث بلدات: بيت حنينا، والرام، وبير نبالا، وكان يقع على الطريق إلى رام الله. كانت الرام وبير نبالا سوقاً تجارية وصناعية ناشئة وناجحة على الأطراف الشمالية الريفية لمدينة القدس.\n\n\nفي وقت الازدهار الاقتصادي ذاك، كان الشارع المؤدّي إلى بيرنبالا يُعرف أحياناً بـ\"شارع الموت\" لكثرة حوادث السير الناجمة عن حركة السّير النشطة فيه. أمّا اليوم، وبعد بناء الجدار الفاصل عازلاً الرام من جهة عن القدس، وبيرنبالا من الجهة الثانية عن القدس، فلا يكاد يزاحم الشاحنات العاملة في بناء المجمّع الاستيطاني \"رامي ليفي\" أحدٌ.\n\n\nيُشكّل هذا المجمّع التجاريّ الإسرائيلي وموقعه الجغرافيّ، مثالاً دقيقاً على سياسات العزل والدمج الإسرائيلية المتصاعدة في العقد الأخير تجاه القدس. من جهة، مع نهاية 2007، عُزِلت القدس بواسطة الحواجز العسكرية وجدار الضمّ والتوسع عن امتدادها في الضفة الغربيّة. ومن جهة أخرى، تتكثّف في السنوات الأخيرة النشاطات الاقتصادية الإسرائيلية، التي تحاول \"دمج\" المقدسيين بسوق العمل الإسرائيلية، أو ربطهم بعروض تمويل لمشاريعهم الصغيرة من خلال صناديق ومؤسسات حكومية وغير حكومية إسرائيلية.\n\n\nعلى بعد نحو كيلو متر واحد، يتوجّس التاجر المقدسي سلمان أبو غربية، صاحب سوبرماركت أبو غربية في بيت حنينا، من افتتاح المنافس الإسرائيلي قربه، مؤكداً أن ذلك سيؤثر على كافّة المتاجر الفلسطينية في المنطقة، وأغلبها مُتخصّص في المواد التموينية والخضروات والفواكه واللحوم، إذ لا يُقارن رأسمال هؤلاء التجّار بما يملكه رامي ليفي.\n\n\nينغمس في إنهاء حساب الزبائن تارةً، ويعود لإكمال حواره معنا، ويعزّي نفسه بالقول: \"الأرزاق على رب العالمين... لكن افتتاح متجر ضخم كهذا قربنا، هدفه واضح: محاربة التاجر المقدسي في لقمة عيشه\".\n\n\n\"هذا هو التعايش\"!!\n\n\nيأملُ رامي ليفي في أن يساهم في جمع العرب والإسرائيليين في مكانٍ واحدٍ، إذ يعوّل على أن يصبح مُجمّعه وجهةً لأهالي القدس، وكذلك للمستوطنين من مستعمرتي \"بسجات زئيف\" و\"جفعات زئيف\" القريبتين. نقلت على لسانه إحدى وسائل الإعلام الإسرائيلي: \"سيأتي أهالي بيت حنينا والعرب للتسوّق والتمتّع، وسنخدم الجميع بمحبّة ومساواة دون أي تمييز، هذا هو التعايش\".\n\n\nفي انعكاس لدور هذا المجمّع في اختراق الحيز الفلسطيني، \nصرّح\n آرييه كينغ Aryeh King، عضو مجلس بلدية الاحتلال في القدس، والمعروف بلقب \"عرّاب الاستيطان في القدس\"، بأن ما يفعله \"ليفي\" ببناء مجمّعه في قلب حيّ فلسطيني \"هو الصهيونية بعينها\".\n\n\nولإظهار المتجر الاستيطاني الجديد بشكل مُحبّب في محيطه العربي، لجأ مُصمّموه إلى \nزخرفة\n واجهته كاملة بزخارف إسلامية.\n\n\nمن جهة أخرى، علمنا أنّ عدداً من التجّار الفلسطينيين، ممّن فكروا فعلياً بفتح فروع لهم في المجمّع التجاري (كانت وسائل إعلام إسرائيلية قد ذكرت ذلك)، خاصّة الذين يملكون محلّات قريبة في بيت حنينا، تراجعوا عن ذلك، فيما لم يتسن لنا التأكّد تماماً من عدم وجود أيّ استثمارات أو محلات لتجار فلسطينيين في ذات المجمع، وهو السؤال الذي يبقى مطروحاً، في ظلّ غياب مرجعية وطنية حقيقية في القدس."
}