{
  "title": "رحلةُ البحث عن جُثمان علي",
  "author": "هنادي عدامة",
  "author_url": "https://metras.co/author/adameh/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/هنادي-عدامة-150x150.jpeg",
  "date": "9 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%b3%d9%87%d9%8a%d9%84%d8%a9-%d8%b7%d9%87-%d8%b1%d8%ad%d9%84%d8%a9%d9%8f-%d8%a7%d9%84%d8%a8%d8%ad%d8%ab-%d8%b9%d9%86-%d8%ac%d9%8f%d8%ab%d9%85%d8%a7%d9%86-%d8%b9%d9%84%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/unnamed-1-400x300.jpg",
  "content": "ما بين لحظة الاستشهاد وساعة استلام الجثمان، عامان، لم يعد الزمن فيهما عند سهيلة كما كان قبلهما. تقول: \"سنتين! نهاري ليل وليلي نهار، ما وقفتش ولا قعدت ولا لساني سكت\".\n\n\nباكراً، صباح الجمعة، التاسع من مايو/ أيّار عام 1972، مرّت طائرة بلجيكيّة فوق القدس وحطّت في \"مطار اللدّ\". كان من بين ركّابها شابّتان وشابّان فدائيون، يطالبون بمساجين مؤبّدين في سجون \"إسرائيل\".\n\n\nتقول سهيلة: \"أنا صدّقي إنه انهزّ كلّ بدني! مين همّي البنتين والشابّين؟ ليكون حدا من إخوتي، يا صبحي يا علي، يا عبلة، ما هي مُبعدة جديد وبدها تقالب. حطّيت الراديو جنبي وضلّيت مراقبة الأخبار طول النهار. بتقول الأخبار فيهم 2 من منظمة أيلول الأسود، واحد منهم اسمه كمال رأفت، والثاني عبد العزيز الأطرش... أنا بعرف إنه علي عنده جواز بتنقّل عليه باسم كمال رأفت، يا ناس هو ولّا مش هو؟ ومرقت هديك الليلة\".\n\n\nفي اليوم التالي ذهبت سهيلة إلى مستوصفٍ في \"باب الساهرة\" في القدس لتعالج ابنها. لقيت من العاملين في المستوصف اهتماماً خاصّاً وغير معتاد، وحين خروجها، التفتت خلفها لترى جميع من في الداخل موجّهين أعينهم نحوها، بما فيهم العاملون في الصليب الأحمر بجانب المستوصف.\n\n\nتقول: \"قلت أبصر مالهم، قلبي موغوشني، بتطلّع ع الدنيا يا عمتي -ويشهد عليّ الله ما بكذب- بلاقي الدنيا مغبشّة وسودة، زي كأنه طالع دخان بالقدس كلّها، سودة. وأنا في الطريق راجعة لاقتني بنت أخي صباح وعيونها منفّخة، قلت لها: عمّك علي اللي في الطيّارة؟ قالت: آه. قلتلها: قتلوه؟ قالت: آه. يومها بعرفش وين الدنيا ودّتني\".\n\n\nساءلت سهيلة -التي تحمل صورة أخيها الشهيد معلّقة بسلسلة على صدرها- نفسها من أين تبدأ. وقتها، لم تكن تعلم أن هذه ليست إلا البداية. الآن تُدرك ذلك جيداً. بدأت بلحظة سماع الخبر. خبر استشهاد أخيها علي طه، قائد المجموعة المنفّذة لعمليّة خطف الطائرة البلجيكيّة \"سابينا رحلة رقم 571\"\n1\n عام 1972 اختطفت مجموعة باسم \"وليم نصار\" من منظّمة \"أيلول الأسود\" –بتخطيط محمد يوسف النجار (أبو يوسف) وبمشاركة أبو إياد وأبو حسن سلامة- طائرة تابعة لشركة \"سابينا\" البلجيكيّة متوجّهة إلى \"تل أبيب\". أعلنت المجموعة في برج المطار مطالبتها بإطلاق سراح أكثر من 100 أسير فلسطيني من سجون الاحتلال، خلال عشر ساعات وإلا سيتم تفجير الطائرة. كانوا على تواصل مباشر مع وزير خارجيّة الكيان الصهيوني موشيه دايان، ووزير المواصلات شمعون بيريس. بعد عقد \"الحكومة الإسرائيلية\" جلسة طارئة برئاسة غولدا مائير، وُضع برنامج طوارئ، وخطّة لاقتحام الطائرة بتواطئ من \"الصليب الأحمر\". بعد ادعاء القيادة الصهيونية الموافقة على مطالب المجموعة، ظلّت تماطل بالإجراءات، حتى دخل مندوب الصليب الأحمر بحجة نقل الطعام ومعه 15 شخصاً من القوّات الإسرائيلية الخاصّة، بحجّة أنهم فنّيون يريدون إصلاح عطب في الطائرة. كان من ضمن القوّات الخاصة بنيامين نتنياهو الذي أصيبت يده في الاشتباك. \n، بُغية تحرير 100 أسير من الاحتلال. بعد اشتباك مسلّح مع قوّات \"إسرائيليّة\" دخلت الطائرة مع مندوب الصليب الأحمر، استشهد علي طه رفقة رفيقه عبد العزيز الأطرش، فيما اعتقلت كل من تيريز هلسة وريما عيسى\n.\n لا بدّ أنها عانت طويلاً من انحباس الصوت والأنفاس من فرط البكاء، قبل أن تستغرق في عمل لم تُدرك، ربّما إلى الآن، قدْرَ ما به من جَلَد، مجرّدة من الجماعة، كمن يشقّ وحده نفقاً في جبل راسخ.\n\n\nلكلّ نضال أدواته\n\n\nوصلت سهيلة رسالةٌ من أصدقاءٍ لأخيها، مفادها أنه يوصي بدفنه في القدس. ذكر أنّ له في المدينة من يمكن الاعتماد عليه. تقول: \"بيعنيني أنا، ما إنت عارفة الشباب برتكنش عليهم\"، لتبدأ بعدها بطرق الأبواب جميعها. توجّهت إلى محافظ القدس أنور الخطيب، الذي أوصد في وجهها الباب الأول، معبراً أن لا شأن له \"وبدّوش مشاكل\"، وحذّر إخوتها من اللحاق بأخيهم الشهيد. تقول: \"عاد يا عمتي اليهود عندهم الواحد شرّه بعنقه، بياخدوش أخوه بعروته\".\n\n\nتوجّهت بعدها إلى رئيس بلدية الخليل، الذي لاقت منه ردّاً مشابهاً، قبل أن تلجأ إلى الجرائد والمؤتمرات الصحفية. تقول: \"أصير كل يوم أحط صورتي وصورته، وأصيح في كل الجرايد، في القدس، في الشعب، في الفجر، وفي النهار، والسفير تكتب في لبنان وتوصلني جريدة السفير\". وتضيف: \"وصرت كل ما أجا واحد من أجل القضية، أو هذول اللي بدهم يعملوا سلام، أوديله رسالة وأكتب نصها بالجرايد. كتبت رسالة لكورت فلدهايم\n2\n Kurt Waldheim، أمين عام الأمم المتّحدة في تلك الفترة. \n، آخذها وأحط نصها بالجرايد... والراديو بقى زي الشنطة في إيدي، والصحافية يساعدوني يكتبولي رسالة ويودّوها ع البريد، وإذا وزن وبدّها مصاري يحطّولي مصاري، الله يسهل عليهم بقوا يعرفوني كلّهم\".\n\n\nسهيلة التي لم تكن تفكّ حرفاً، صارت الصُحف ميكروفونها، وأداة لإيصال صوتها إلى الناس في كل صباح. كانت تُدرك تأثير الضغط الإعلامي: \"بقيت أعمل زي الانفجار كل يوم بالصحف والجرايد. واحنا بقينا ندعم كل الفصايل، بقوا يسمّوني منظمة التحرير\"، تقولها وهي ضاحكة.\n\n\nأرادت تقديم الإنسان الفلسطيني المناضل، في سبيل القضيّة الإنسانيّة الأكثر جذريّة: \"بدي أدفن أخي، بدي أزوره زي أي إنسان\". وزاد انعدام الغطاء السياسي لحركتها أهميّة ما تفعله في الإعلام، كما كان تجاوب الصحافيين معها \"انعكاساً ما\" لصدقها، ولفعل أخيها الشهيد. تقول: \"كانوا يقولولي واحد مضحّي بحاله عشان شعب احنا انحيّن\n3\nمفردة فلسطينية عاميّة، تعني: نُفرّط \n فيه؟\".\n\n\nلم تعرف سهيلة وقتها تعريفاً لـ\"الإعلام الاجتماعي\"، ربما لأنّ الظواهر تَحدث، واقعاً، ثم تأتي مصطلحاتٌ تتولّد ممّا يدور حول هذه الظواهر من نقاش. نقاشٌ كثيراً ما يفتقد نقطةَ البداية، والجوهر، وسط أمواج من كلامٍ دون تجربة. طرَق \"انفجار\" سهيلة أبواباً لا تُحصى في طاقات الناس وأذهانهم. ظلّ صحيحاً أن كُتلاً بشريّة حاشدة، قد لا تستطيع خطف الطائرات أو تحقيق الانفجارات، لكنها تتمكّن، بطبيعتها الأكثر تجريداً، من قراءة المشهد، وتُتجدّد قدرتها على الانحياز كلّما ساد صوت إيجابي نحو الفعل.\n\n\n\n\nأين سيدفن الشهيد؟\n\n\nفي أحد الأيام، قرأ لها ابنها (كان أبناؤها يقرؤون لها الجرائد يومياً) خبراً مفاده أن سيّدة إسرائيلية في عكّا، افتُقد أخوها في حرب أكتوبر/ تشرين الأوّل 1973، بعثت رسالة استنجاد إلى جيهان السادات تقول فيها: \"أنا وأمي حزينتان جداً. أخي من الضفادع البشرية، نزل مع فرقة غوّاصين، وعاد منهم من كان حيّاً، ومن مات عادت جثته، إلّا أخي لم تعد جثته. أسألك باسم الإنسانيّة أن تساعدينا أنا وأمي، فإننا لا نملك أحداً سواه\". ردّت جيهان السادات بأن أنور السادات أنزل فرقة كاملة للبحث عن أخيها ولم يجدوه، وعزّتها.\n\n\nكتبت سهيلة رسالة إلى غولدا مائير مستهلمة رسالة \"هاليهوديّة البعيدة\"، تقول فيها: \"أنا سهيلة طه أخت الشهيد علي طه، أناشدك بالكلمات العشرة أن تساعديني باستلام جثة أخي. أخي إنسان لم يفعل شيئاً ضدّ الإنسانيّة، وأنا أم لتسعة أبناء، ما تخلّيني أعيش بدنيا وولادي بدنيا ثانية، ساعديني مثل ما ساعدت جيهان السادات الستّ في عكا\"، لتردّ عليها غولدا ناصحةً إيّاها بدفنه في الخليل.\n\n\nقبل رسالة غولدا، رفعت سهيلة قضيّة لـ\"محكمة العدل العليا\" مطالبة باستلام جثمان أخيها ودفنه في القدس. لم يكن الجثمان الوحيد، كانت سياسة الاستعمار بحجز الجثامين شائعة في تلك الفترة. تقول سهيلة أن زميل علي، عبد العزيز الأطرش لم يُردّ جثمانه إلا بعد 13 عاماً من العمليّة. كما أنّ الكثير من جثامين الشهداء كانت تُحتجز في \"أبو كبير\" ولا تُردّ إلى أهلها إلا بعد سنوات.\n\n\n\"أنا علي أخذته غصب\"، تقول سهيلة. استلام جثمان علي بعد سنتين \"فقط\" من استشهاده كان استثناءً حينها. أتاها الردّ من \"المحكمة العليا\" بدفنه في \"بن يهودا\" أو نابلس، رفضت. ثم ردّوا كاذبين أن أخاها موجود في مقبرة عسكريّة مع حراسة مشدّدة ومنع الزيارات. \"إنتو بتخافوا من إنسان ميّت؟\"، سألتهم محامية سهيلة فيليستيا لانغر. أجابوا: \"إحنا بنخاف من هاد القبر يطلع منه إنسان يحجّوا له الناس ويصير مزار\".\n\n\nتقول سهيلة: \"بدهمش إياه بالقدس. ردّيت بعدها على غولدا قلتلها تراب الخليل وتراب القدس كلّه تراب فلسطين، أنا إن أخدته ع الخليل بحطّه بحضن أبوه وبيشرّفني وبدّي إياه ع الخليل، هاد بعد سنة من المحكمة وأنا كل يوم كل يوم... تعبت! ما الي حدا يوقف معي، قلت الخليل الخليل معلش، ع الأقل بزوره! أمّا يضل مجهول قبره!\". وضعت الهدف نُصب عينيها، لم تكن ترى غيره، تفعل كل ما يقرّبها منه، كل خطوة مهما انعدمت منطقيّتها للجميع -إلّاها-، \"أي صعوبة يا عمتي هو أنا كنت شايفة حد؟\".\n\n\nحتّى النصر...\n\n\nأحد الأبواب المطروقة بيد سهيلة، كان العقل المدبر للسياسة الخارجية الأميركية شخصياً، هنري كيسنجر. لم تلتفت كثيراً لصعوبة أن يصل صوتها إلى مدى كهذا. اتجهت إلى الفعل المباشر، بحسّ دقيق أخبرها بوجود حل ناجز لدى الرجل المُشارك في رسم خرائط العالم. كانت قد أرسلت إليه رسالتين، تلقّاهما بعد وصوله واشنطن.\n\n\nفكّرت في الرسالة الثالثة، حينما سمعت من الراديو أنّه في زيارة للقدس، ويُقيم في \"فندق ماميلا\". قرّرت وقتها، تسليمه الرسالة بنفسها. تحكي: \"وصلت حد البلد، قلت للشوفير بدي أطلع عند محاميتي فيليتسيا، ونزلني باب مكتبها. قلتلها كسنجر موجود هون، بدي أقابله وأوديله الرسالة. قالتلي أنا معاكي ومتابعة أخبارك، وزي ما بدك سوّي... طلعت من عندها ع الجريدة، قلتلهم اعملوا رسالة من معرفتكو، وبعدها أروح ع \"الأميريكان كولوني\". طلعتلي يهودية عيونها زرق زرق. قلتلها هون كسنجر؟ قالتلي نو نو ماميلا\".\n\n\nتُكمل: \"وصلت باب العامود، لاقيت سيدك طاهر، قلّي وين رايحة؟ قلتله كل مرة بودي الرسالة لكسنجر بيردوش عليّ، أنا قلبي انتهى. فقلّي اطلعي! طلعت بقلب قوي\".\n\n\nدخَلَت الفندق، لتجد \"صبرا\"، صديق علي أيام الصبا، في مكتب الاستقبال! أخبرته بنيّتها. \"كيسنجر مرة واحدة؟\" سأل، ردّت بالإيجاب، وأخبرته عن جثّة أخيها. \"كان علي ابن بلد، وله أصدقاء في كل مكان\". استعادت وقتها ما كان ينثره من تحيّات أينما حلّ. لفت صبرا نظرها إلى القائم بالأعمال، والملحق العسكري سائرَين في ردهة الفندق، \"حظك حلو!\". شعرت بقوّة أكبر. سألاه عمّا يجري، فأخبرهما بالإنكليزية عن رغبتها في مقابلة كيسنجر، فردّوا باستحالة ذلك.\n\n\nتحكي: \"قلت له لأ، حان وقت الانتقام... خلص ما ضلش جهد. ضلّيت مصرّة، دشّروني وراحوا... هما راحوا وأنا لحقتهم، هما دخلوا، وأنا نقرت ع الباب. طلعتلي وحدة حبشية، وكيسنجر وراها بمشي سمعني! قلتلها بدي أقابل كيسنجر، إلا هو بيقول بلغته شو فيه؟ أعطيته الرسالة... أخدها ورفعلي راحة إيده\".\n\n\nتُكمل: \"المسا بعد ما روّحت وقعدت، بيجيني عمّك عفّاش بإيده برقيّة، قلتله شو هاد (عرفت). قال لي برقية من كيسنجر يعطوكي أخوكي حالاً. قلت يي عن جد! بدهم يعطوني علي؟ بدي آخد علي؟ بده يجي عنا؟ بدنا نصير نعرف وين هو؟ وهاتي يا عمتي النهار يطلع، هاتي الليل يخلّص. قلّي الصبح الساعة سبعة ونص، أنا بكون عندك أنا وطاهر بدنا نروح على \"بيت إيل\" (معسكر الجيش). ومن الصبح... طلع النهار وطلعت معاه... ع \"بيت إيل\". أعطونا هالنمر الحديد وفتّشونا وطلعنا. رحت عند ظابطة بـ3 نجوم اسمها مريم، بتحكي عربي والقصّة كلها عندها. فتحت الباب وقالتلي إنت سهيلة؟ آه. إنت بدّك أخوكِ؟ ها ليش أنا جاي... قال مين بدّك تجيبي من عمّان؟ اعطيني أساميهم... عشان يجيبوهم! قلتلها بديش أجيبهم الموجودين هون كفاية! إلو هون إخوة وخوات، وبيكفي بديش أجيب حدا من برّه. قالت لي كلكم الأحد الساعة 10 بتكونوا هون، وبتجييبوا الملف من عند المحامية. يوم الأحد رحنا وقالولنا الإثنين الساعة 12 ونص أخوكِ بيكون عندك\".\n\n\nعُرس الشهيد\n\n\nبعد عامين من الانتظار، هيّأت سهيلة نفسها لاستقبال \"البطل\". اشترت أقمشة بألوان علم فلسطين قبل استلام الجثمان بيوم، خيّطته وعطّرته، وخبّأته. تدرك أن العلم يُرهب الأعداء، ويليق بجنازة الشهيد. يوم الجنازة. الخليل مشتعلة. إضراب في المدارس، \"والجو طيارات والطريق دبابات والسطح كلها جيوش، وهالسيارات بتجيب وبتنزّل، وأكاليل وبرقيّات من جميع العالم\".\n\n\nحيّت سهيلة (التي لُقّبت بمنظّمة التحرير- الحقيقيّة) كلّ من في الجنازة، ودعتهم لحضور عرس علي. جاءت عربة محمّلة بـ12 جنديّ انتشروا في المكان، وبعدها شاحنة محمّلة بتابوت \"العريس\" متجلّية. \"وقّف ونزّلوا غطاته والتابوت في نص التراك، خشب وعليه شرشف أخضر مجلّل عليه. إلّا هم بيقولوا وين أهله؟ فاستعدوا هالشباب قالوا كلنا أهله. نطّيت أنا ع باب السيارة، صاروا يزيحوا الشرشف هيك ويدفعوا بالتابوت، يزيحوا ويدفعوا. أنا أزغرت ع طول حسّي وأنشد وأقول. أجا الجعبري مسكني خوف ما أسب ع حدا! قلتله مش قايلة إشي... وأسب ع ديان وأسب ع غولدا وأسب عليهم كلهم، وأغنّي \"زفّتك يا عريس زفّة عرسان.. ويا فرحتك يا أخته هي الزفّة أجت ع البلاد\".\n\n\nتُكمل: \"بعدين قلتله بدي أفتح الصندوق للجعبري، قلّي من حقك. فتحوه وقاموا الغطاة، مسكت هالموس قطعت الحبلة وشقيت الكيس وصرت أتطلع عليه، وأرفع عند دكة سنانه بعرف سنانه وبعرف إيديه، أتطلّع عليه، الصبر!\".\n\n\nجثمان الشهيد بعضٌ ممّا تركه، امتدادٌ لفعله، فعل القتال الذي ترك أثره على الجثمان، ولحضوره المادّيّ الذي شكّل قصّته، في واقعٍ مزدحمٍ ومركّب وطفيف العلاقة بـ\"الروح\". يبدو الجثمان \"وثيقة\" إنسانيّة فريدة تُمارس فعل الشهادة، شهادة التعبير لا الموت. وثيقةٌ تروي وقائع مرحلة الصراع والمواجهة بين طرفين، وتحمل -في ذاتها- بصماتٍ دالّة على خصائص هذا الصراع وفصوله التاريخيّة، بتنوّع سماته، وتشابكاته. وثيقةٌ تمثّل أهميّة تاريخيّة لها امتدادات في الثقافة والعُرف وصراع الإرادات.\n\n\nليس غريباً أن يتخلّل الصراعات المسلّحة الكبرى قتالٌ سياسي ومعنوي، يقوم غالباً على قتال مادّي، بهدف استعادة جثامين أو مقايضة \"العدو\" بأخرى. فالحرب ككلّ، أكبر من مجموع أجزائه، فعلٌ إنساني يستوعب نزعاتٍ لإثبات الحضور والقوّة و\"الخلود\" ربما. يتصاعد ذلك إذا ما ارتبطت الحرب، بعنصر وثيق الصلة بالجثمان: \"الأرض\"، التي تضمّ الشهادة الماديّة على خوض الصراع إلى أقصى مداه - الموت، الجثمان.\n\n\n\"عبين ما دفنّاه في مقبرة الخليل بحارة أبو سنينة وريّحناه، لبست أبيض. صاروا الشباب بدهم يحملوني ويزاهروا فيّ، قلتلهم لا يمّا أنا شو اللي عملته؟ بيجيش نقطة ببحر من اللي عمله أخي والشهدا. أنا بس نار قلبي بديش يضل في التلاجة\".\n\n\nتعلم سهيلة جيّداً أن أعداءنا الصّهاينة، مدّعو الإنسانية، هم بهذا الفعل -مصادرة الجثامين- يجرّدون ضحاياهم من الحقّ الإنساني الأقدم والأكثر جذريّة: دفن الميّت، في سبيل الردع و\"الانتقام\" حسب قول سهيلة. بحرمانها هذا الحق على مدار سنتين، تعزّز عندها -إلى جانب القهر والمرارة- الصمود بأسمى أشكاله، فلم تكسر هذه السياسة الاستعمارية، المنتهَجة تاريخياً، سهيلة أبداً، وجعلتها على عكس ذلك أقوى للوصول إلى مرادها.\n\n\nفي مسرحيّة \"ألاقي زيّك فين يا علي\"\n4\nنُشرت المسرحيّة في مجلّة الدراسات الفلسطينيّة عدد 106 (ربيع 2016) \n لابنة الشهيد رائدة طه، تقول فيها على لسان سهيلة لحظة استلامها \"البطل\":\n\n\n\"سقط سيف من السما صايغه بدر البدور.. ولا تشمتوا يا عدانا راح سور وضل سور\nسقط سيف من السما صايغه بدر التمام.. لا تشمتوا يا عدانا راح غلام وضل غلام\".\n\n\nتقول سهيلة إنّها انتصرت مرّتين، الأولى عند استلامها جثمان الشهيد، والثانية حينما أوصلت ابنته رائدة قصّتها. تعلّق حفيدتها أن سهيلة بقوّتها \"طول ما هي بتحكي وبتوصّل قصصها، بتتعبش إلا لمّا تسكت\".\n\n\nلم يسكت كذلك أهالي الشهداء المحتجزة جثامينهم إلى اليوم، التي بلغ عددها أكثر من 250 جثماناً. من بينهم: أزهار أبو سرور والدة الشهيد عبد الحميد أبو سرور المحتجز جثمانه منذ عامين. تقاوم أزهار ضد هذه السياسة، بكل ما أوتيت من أدوات، وتدوّي \"انفجاراً\" كانفجارات سهيلة في كل المحافل والأنشطة، مع وجود فارق يجعلها تختلف عن المرحلة التي ناضلت فيها سهيلة. مرحلةٌ كان السعي \"المدني\" والقانوني والإعلامي فيها، ذا جدوى أكبر."
}