{
  "title": "رحلة الكفاحِ إلى التسوية",
  "author": "علا المصري",
  "author_url": "https://metras.co/author/ola/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/علا-المصري-150x150.jpg",
  "date": "29 أغسطس 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%b1%d9%8a%d8%b1-%d8%b1%d8%ad%d9%84%d8%a9-%d8%a7%d9%84%d9%83%d9%81%d8%a7%d8%ad%d9%90-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%aa%d8%b3%d9%88/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/سادات-400x300.jpg",
  "content": "تعاني منظمة التحرير الفلسطينية، التي تحمل صفة \"الممثل الشرعي والوحيد للشعب الفلسطيني\"، من أزمات بنيوية وسياسية وتنظيمية شتّى. من المؤسف أن سنوات المنظمة الأكثر من خمسين، أدّت بها إلى الكثير من التحوّلات السياسيّة التي هي أبعد ما تكون عن فكرة \"التحرير\" التي تحملها في اسمها، وتبرع في توظيفها لخدمة مصالح سياسية فئوية وحزبية، فتحوّلت من \"\nرعاية مشروع التحرير إلى رعاية عملية التسوية السلمية\n\".\n\n\nلا تُمثّل المنظمة اليوم، الكلّ الفلسطينيّ كما تدّعي في شعاراتها وافتتاحيات مؤتمراتها، بل هي أداة معبّرة عن رغبات ومصالح طيفٍ سياسيٍّ واحد بالأساس، وهو حركة فتح، أو حتّى تيارات معينة داخل هذه الحركة، بغض النظر عن وجود تمثيلات أخرى للأحزاب اليساريّة.\n\n\nورغم كلّ النقد الموّجه لها حول سؤال \"شرعيتها التمثيلية\"، تستدعي المنظمة هذه \"الشرعية\" بين الحين والآخر، لتمرير رسائل سياسيّة أو لترتيب مصالحها. هكذا مثلاً، وفي وسط \nانتقاد فلسطيني واسع\n من أطياف مختلفة، منهم فلسطينيو الشتات، أصرّت المنظمة على عقد \nالمجلس الوطني الفلسطيني\n في أبريل/ نيسان الماضي. عدا عن كونه لم يكن يضمّ مختلف شرائح وتوجهات الفلسطينيين في العالم، وعن اقتصاره على مشاركة فتح والجبهة الديموقراطيّة بشكلٍ أساسيٍّ، فإنّ عقد المجلس نفسه يتعارض مع صفة \"التمثيل\"، التي تقتضي عقده في مكان خارج الوطن بما يسمح بمشاركة الجميع.\n\n\nفي هذه المادة، نقف سريعاً على أهم المحطات التّي مرّت بها منظمة التحرير.\n\n\nبداية التأسيس\n\n\nلم تكن \"منظّمةُ التحرير الفلسطينية\" أولى المؤسّسات الفلسطينية السّاعية إلى إيجاد كيانٍ سياسيٍّ ممُثلٍ للفلسطينيين، فقد سَبَقَتْها محاولتان. أولاهما تأسيس \nالهيئة العربية العليا\n عام 1946، برئاسة الحاج أمين الحسيني، والتي استمرت حتى وفاته عام 1974. وثانيها \nحكومة عموم فلسطين\n برئاسة أحمد حلمي عبد الباقي، التي أنشئت عام 1948 بعد انسحاب قوات الاستعمار البريطاني من فلسطين، ومثّلت الفلسطينيين في جامعة الدول العربية حتى وفاة عبد الباقي عام 1963. \n1\nعبد الرحمن، أسعد (1987)، منظمة التحرير الفلسطينية: جذورها، تأسيسها، مساراتها، نيقوسيا: منظمة التحرير الفلسطينية.\n وبقي الفلسطينيون اليوم مع \"منظمة التحرير الفلسطينية\"، كجسمٍ سياسيٍّ يدّعي تمثيل الفلسطينيين، يُنادَى دوماً بإصلاحه وتوسيعه ليضمّ مكونات الشعب الفلسطيني كافّةً.\n\n\nبدأت الجهود الرسميّة لإنشاء المنظمة بعد قرار جامعة الدول العربيّة في يناير/ كانون الثاني 1964، بتكليف \nأحمد الشُّقيري\n، ممثّل فلسطين لدى الجامعة العربيّة، بالتواصل مع مختلف مركّبات الشعب الفلسطيني في مختلف أماكن وجوده. كانت مصر وبعض الدول العربيّة راغبةً بإنشاء كيانٍ سياسيّ يُسهّل مهمّة ضبط إيقاع حركة الفلسطينيين بما يتوافق مع المصالح العربيّة. كان العمل المُسلّح قد انطلق حينذاك من قبل تنظيماتٍ فلسطينيّةٍ مختلفةٍ، الأمر الذي شكّل لدى البعض تهديداً أمنياً، فجاءت فكرةُ تأسيس كيانٍ مُمثّلٍ، كنوعٍ من المُراقبةِ والضّبط. \n2\nأبو نحل، أسامة (2012)،  مسيرة المتغيرات السياسية وأثرها على سياسات منظمة التحرير الفلسطينية من النشأة إلى أوسلو، القدس: دار الجندي للنشر والتوزيع، 31-23.\n\n\nجال الشُقيري في الدول العربيّة وأنشأ لجنةً تحضيريةً للمنظّمة، حتى عُقد مؤتمرها الأوّل في القدس، في فندق الـ\"إنتركونتننتال\"، أو ما يُعرف بفندق الأقواس السبعة، في الأيام بين 28 مايو/ أيار 1964، و2 يونيو/ حزيران 1964، بحضور 350 شخصاً شكّلوا المجلس الوطنيّ الأول. بالإضافة إلى حضور عربيّ واسع على مختلف المستويات، وأعداد محدودة من ممثّلي المنظمات الفلسطينية التي أنشأت بعد حرب عام 1948 وتبنّت الكفاح المسلّح، فحضرته حركة فتح، وحزب البعث العربي الاشتراكي، والقوى الفلسطينية الناصرية، وأبرزها حركة القوميين العرب \n3\nحوراني، فيصل (1980)، الفكر السياسي الفلسطيني 1964-1974، بيروت: مركز أبحاث منظمة التحرير الفلسطينية، 28.\n\n\nنَتَجَ\n عن المؤتمر الفلسطيني الأول عام 1964، إعلان إنشاء منظمة التّحرير الفلسطينيّة والتي شكّلت \"\nالبيت المعنويّ\n\" للفلسطينيين في مختلف أماكن تواجدهم، برئاسة الشُقيريَ. في ذات المؤتمر، أُقِرَّ \nنظام المنظمة الأساسي\n والميثاق القوميّ الفلسطينيّ، وأعلن عن إنشاء جيش التّحرير الفلسطينيّ، وفتح معسكرات تدريبٍ لجميع القادرين على حمل السّلاح وتشكيل كتائب عسكريّة نظاميّة قادرة وفعّالة. \n4\nصالح محسن (2014)، منظمة التحرير الفلسطينية والمجلس الوطني الفلسطيني، ط2، بيروت: مركز الزيتونة للدراسات والاستشارات، 97-98.\n\n\nتنوّعت ردود فعل المنظمات الفلسطينية بين القبول والرفض لإنشاء المنظمة، إلا أن الرافض كان يرفض الآليات والإجراءات التي قامت بها المنظمة ولم يرفض الفكرة ذاتها، فقد أجمعت المنظمات الفلسطينية على ضرورة إيجاد هذا الكيان، إلا أن البعض رأى ضرورة إجراء انتخابات يشارك فيها جميع أبناء الشعب الفلسطيني لاختيار أعضاء المنظمة. \n5\nالشعيبي، عيسى (1979)، الكيانية الفلسطينية الوعي الذاتي والتطور المؤسساتي 1947- 1977، ط1، بيروت: مركز أبحاث منظمة التحرير الفلسطينية، 80-87.\n\n\nبُنية المنظمة\n\n\nتتكون المنظمة\n بشكلٍ أساسيٍّ من\n اللجنة التنفيذيّة\n، و\nالمجلس الوطنيّ الفلسطينيّ\n. وتؤلف\n اللجنة التنفيذيّة\n من 15 -18 عضواً يتمّ انتخابهم من قبل المجلس الوطنيّ، ويتم انتخاب رئيسها من قبل اللجنة التنفيذية، وهي أعلى سلطة تنفيذية للمنظمة، والمفترض أن تكون دائمة الانعقاد، ويكون أعضاؤها متفرغين للعمل، وتتولى تنفيذ السياسة والبرامج والمخططات التي يقرّرها المجلس الوطنيّ وتكون مسؤولة أمامه، تتخذ قراراتها بأغلبية الحاضرين وتنعقد بثلثي الأعضاء. وتتبع اللجنة التنفيذية دوائر عدة منها دائرة الصندوق القومي الفلسطيني، ودائرة البحوث والمؤسسات المختصة، والدائرة العسكرية.\n\n\nأما \nالمجلس الوطنيّ الفلسطينيّ\n فهو السلطة التمثيلية العليا للمنظمة، ويختصّ بوضع سياسات المنظمة ومخططاتها وبرامجها، ومقرّه القدس، مدته ثلاث سنوات ينعقد كل سنة مرة، ودورات أخرى غير عادية بطلب اللجنة التنفيذية أو ربع أعضائه، نصابه القانوني ثُلثا أعضائه وتتخذ قراراته بتصويت أغلبية الحاضرين. يذكر أنه عقد هذا العام (2018)، بعد أن كانت\n آخر مرة عُقد فيها\n عام 2009.\n\n\nوقد \nانضوت\n في المنظمة منذ تأسيسها كلّ من: حركة التحرير الوطني الفلسطيني \"فتح\"، والجبهة الشعبية لتحرير فلسطين، والجبهة الديمقراطية لتحرير فلسطين، وطلائع حرب التحرير الشعبية \"الصاعقة\"، والجبهة العربية الفلسطينية، وجبهة التحرير الفلسطينية، وجبهة النضال الشعبي، جبهة التحرير العربية الفلسطينية، والحزب الديمقراطي الفلسطيني \"فدا\"، وحزب الشعب، والجبهة الشعبية لتحرير فلسطين - القيادة العامّة، فيما بقيت الفصائل الإسلامية، الجهاد الإسلامي، وحركة حماس، خارج المنظمة إلى اليوم.\n\n\nالمنظمة بعد الـ67\n\n\nعام 1969، انتخب ياسر عرفات رئيساً للجنة التنفيذية لمنظمة التحرير، وانتخب يحيى حمودة رئيساً للمجلس الوطنيّ. عُدّ ذلك بداية التغيير في بُنية المنظمة ومستقبلها، إذ سيطر منذ ذلك الحين حزبٌ واحدٌ، حركة فتح، على معظم مؤسسات ولجان المنظمة، بعدما كان مفترضاً أن تكون مظلةً جامعةً لجميع أطياف الشعب الفلسطيني.\n\n\nأما التغيير الأبرز، فكان في سبعينيات القرن الماضي، حين بدأت المنظمة تدريجياً بالتحوّل إلى \"خطاب الحلّ السلميّ\" أو ما يُسمّى \"التسوية السّلميّة\". كان ذلك بتأثرٍ من عدةِ عوامل متضافرة منها خروج المقاومة الفلسطينية من الأردن -التّي تُشَكِّلُ أطولَ خطٍّ حدوديٍّ على تماسٍ مع الاحتلال الإسرائيلي- عقب أحداث سبتمبر/ أيلول الأسود والمواجهة مع النظام السّياسيّ الأردنيّ، بالإضافة إلى التّراجع العربيّ العام بعد حرب 1973، وقبول العرب بالقرار 242، ومن ثمّ توجه القطر العربيّ الأكبر، مصر، نحو الصلح مع الاحتلال. \n\n\nبرنامج النقاط العشر\n\n\nفي السبعينيات، تعالت الأصوات داخل المنظمة التي ترى في الحلّ السلميّ خياراً مناسباً وقابلاً للتحقيق، الأمر الذي انعكس في سياسات المنظمة وأنظمتها وقراراتها لاحقاً. في العام 1974، تبّنت منظمةُ التّحرير برنامجاً جديداً سُمّي \n\"البرنامج المرحليّ لمنظمة التحرير\"\n، حَمَلَ معاني \"التدرّج\" واتباع \"التكتيك الذي يحقق الأهداف\" من أجل حلّ القضية الفلسطينيّة. كان ذلك يعني القبول بتحرير أيّ بقعةٍ من أرض فلسطين، وإقامة سلطةٍ وطنيّةٍ فلسطينيّةٍ عليها، ومن ثم استكمال النضال لتحرير كافة التراب الفلسطيني. \n\n\nشكّل ذلك البرنامج بداية \"الانحراف\" في سياسة المنظمة، وانتقالها من تحرير \"كامل التّراب الفلسطينيّ\" إلى إقامةِ دولةٍ فلسطينيّةٍ على أيّ جزءٍ يَتحرّر من الأراضي الفلسطينيّة أو ينسحب الاحتلال منه، وما يتبع ذلك من الانتقال من تبني الكفاح المسلّح كحلٍّ وحيدٍ للقضية الفلسطينية إلى القبول بالتسوية السّلميّة. وعلى الرغم من تسميته البرنامج المرحليّ، إلا أنّه شكّل استراتيجية المنظمة للسنوات القادمة، وتضمّن اعترافاً بالسّلام الدائم والعادل في المنطقة، بعد أن كان ذلك الخيار مرفوضاً. \n\n\nفَـتَحَتْ تلك التّغييرات البابَ أمام الاعتراف العربيّ الرسميّ في قمّة الرباط بالمنظمة كمُمَثَِلٍ \"شرعيٍّ ووحيدٍ\" للشعب الفلسطيني، دون أن يُستفتى الشعب على ذلك التفويض. بعدها، وافقتْ الجمعيةُ العامّةُ للأمم المتحدة على حضور المنظمة للجلسات المتعلقة بالقضية الفلسطينية، بغالبية 105 دولة.\n6\nالشعيبي، 178.\n \n\n\nزاد الطين بلة، أن تخلّت مصر، الشقيقة الكبرى، عن موقفها السياسي المناهض لدولة الاحتلال وخرجت من كونها في دائرة الصراع المباشرة معها، ولم تعد الراعي الرئيسي لمنظمة التحرير. في العام 1977 زار الرئيس المصريّ أنور السادات القدس، حيث ألقى خطاباً في الكنيست، ومن ثم وقّع في العام 1979 \"اتفاقية سلامٍ\" مع الاحتلال. رفضت منظمةُ التّحرير الاتفاقية واعتبرتْها إنكاراً للحقوق الوطنيّة الفلسطينيّة. \n7\nأبو رجيلة، سامر (2010)، العلاقات الفلسطينية اللبنانية وأثرها على الوجود الفلسطيني في لبنان (رسالة)، غزة: جامعة الأزهر، 84.\n، إلا أن هذا الرفض لم يدم طويلاً، ولم يصمد أمام \"إغراءات التنازل\" وضيق مساحات المناورة أو المقاومة.\n\n\nمع اجتياح لبنان عام 1982، خرجت المنظمة إلى تونس، وبذلك لم يعد لها أي وجود في أيّ من الدول الحدوديّة مع فلسطين. لاحقاً، في العام 1984، عُقدَت \nالدورة الـ17\n للمنظمة في عمّان، اتفق فيها ياسر عرفات مع الملك حسين على تشكيل وفدٍ مشترك فلسطيني-أردنيّ يشارك في مؤتمر دوليّ قادم بهدف \"حلّ مشكلة الشرق الأوسط\"، والدفع نحو انسحاب الاحتلال من الضفة والقطاع، وتأسيس سلطة وطنية فلسطينية فيهما.\n\n\nتَوَالَت مؤشراتُ التوّجه نحو هذا الخيار السّلميّ في الدورة التاسعة عشرة في الجزائر عام 1988، وفيها تمّ \n\"إعلان الاستقلال\"\n، والذي تضمّن إعلان قيام دولة فلسطين فوق الأرض الفلسطينية، وعاصمتها القدس الشريف، وتضمن ذلك \nموافقةً\n على قرار تقسيم فلسطين الصادر عن الجمعية العامة رقم 181 لعام 1947، وقراري مجلس الأمن 242 و338 كأساس للمفاوضات اللاحقة، مبررة بأنها أصبحت دولة وقادرة على التفاوض مع الاحتلال الإسرائيلي.\n\n\nبعد ذلك قَبِلَت المنظمة المشاركة في مؤتمر مدريد للسلام عام 1991 بناءً على قراري مجلس الأمن 242 و338، وضمن وفد أردني ووفقاً للشروط الإسرائيلية، التي رفضت الاعتراف بالمنظمة كممثل للشعب الفلسطيني، ورفضت إقامة دولة فلسطينية، وكانت نتائج هذا المؤتمر توقيع اتفاق المبادئ الفلسطيني-الإسرائيلي عام 1993.\n\n\nشَكَّلَ اتفاقُ \"أوسلو 1\" ذروة التحوّلِ الكاملِ عن أهداف إنشاء المنظمة التي أُنشِأت تحت راية الكفاح المسلح لتحرير جميع الأراضي الفلسطينية، ورفضت الاعتراف بالاحتلال الإسرائيلي، أو عقدِ أيّ تسويةٍ معه. كما أجّل الاتفاق القضايا الأساسية في الصّراع إلى المفاوضات النهائية بما فيها القدس، والتي كانت وفق إعلان الاستقلال عاصمة للدولة الفلسطينية، مما يعكس تنازلاً عن القضايا الأساسية.\n\n\nكان من أبرز نتائج أوسلو فلسطينياً الانقسام الذي أَحدَثَتْهُ سواءً داخل منظمة التّحرير نفسها، أو بين الفصائل الفلسطينيّة بشكلٍ عامٍّ، فقد رَفَضَه معظم الشعب الفلسطيني رفضاً تاماً، أما داخل المنظمة نفسها فقد انسحب من اللجنة التنفيذية عددٌ من الأعضاء منهم: شفيق الحوت، ومحمود درويش، وعبدالله الحوراني ومحمود إسماعيل. كما أصدرت القيادة الموحدة للجبهتين، الشعبية والديموقراطية، بياناً أعلنت فيه انسحاب ممثليها من اللجنة التنفيذية، وأصدرت عشر فصائل \nبياناً\n ترفض فيه الاتفاق بحجّة أنّه \"لا يُمثّل الشعب الفلسطينيّ ولا يُعبّر عن طموحاته ولا يُمثل منظمة التّحرير\" .\n\n\nسطوة السلطة\n\n\nنتيجة لاتفاق أوسلو، أُنشِأت السلطة الوطنية الفلسطينية، لتشكِّلَ سُلطةَ حكمٍ إداريٍّ ذاتيّ في المناطق التي يخرج الاحتلال منها، وبذلك تعرضتْ المنظمة لعملية تهميشٍ وإضعافٍ مقصودتين، وأصبح رئيس السلطة الوطنية الفلسطينية هو نفسه رئيس منظمة التّحرير الفلسطينية، ورئيس حركة فتح كذلك، حتى بات من الصعب تحديد الخط الفاصل بين المنظمة والسلطة. \n8\nأبو نحل 562-563.\n\n\nوبدلاً من أن تكون السلطة إحدى أجهزة منظمة التحرير الفلسطينية، هُمّشت الأخيرة وتم إقصاؤها وإقصاء مؤسساتها، وأصبحت السلطة الفلسطينية صاحبة القرار الفلسطيني. كان أحد أشكال سيطرة السلطة على المنظمة مثلاً، دعوتها إلى الانعقاد عام 1998 في غزة بحضور الرئيس الأميركي بيل كلينتون، \nلتعديل\n الميثاق الوطني بما يشمل اعتراف المنظمة بدولة الاحتلال الإسرائيلي، والتعهد بـ\"نبذ العنف والإرهاب\"، وإلغاء الفقرات المُعادية للاحتلال، مقابل اعتراف الاحتلال الإسرائيلي بالمنظمة ممثلاً للشعب الفلسطيني واستكمال المفاوضات معها. \n9\nصالح، محسن (2015)، السلطة الوطنية الفلسطينية دراسات في التجربة والأداء 1994- 2013، بيروت: مركز الزيتونة للدراسات والاستشارات، 44.\n\n\nيلخص باحثون إشكاليات منظمة التحرير اليوم فيما يلي:\n\n\nإشكالية التمثيل: \nنتيجة سيطرة حركة فتح على كافة مفاصل ومؤسسات منظمة التحرير الفلسطينية منذ عام 1968 إلى اليوم، وغياب ممثلين عن الفصائل الإسلامية (مثل حماس والجهاد الإسلامي) فيها، وغياب التمثيل الفعليّ والحقيقيّ لكافة مكونات الشعب الفلسطيني، وخاصة في الشتات. تعاظمت هذه الإشكالية بعد اتفاقية أوسلو، التي رفضها كثيرون وتساءل مثلاً عرب الداخل عن نسيان المنظمة لهم.\n\n\nمؤسسات المنظمة:\n تحوّلت الكثير من مؤسسات المنظمة إلى مؤسسات شكليّة، وذلك لصالح مؤسسات السلطة الفلسطينية. وأصبحت الأولى تحمل اسمها فقط، ولا تعمل بشكل واضح وفعّال، وتعاني من فقر الميزانيات والكوادر المدربة الفاعلة.\n\n\nأما على صعيد بُنية المنظمة نفسها، فإنّ أهم هيئتين فيها: اللجنة التنفيذية والمجلس الوطني، لا تنعقدان إلا في حال توظيفهما لتمرير تغييرات جذرية، دون فاعلية حقيقية وانتخابات دورية. على سبيل المثال، أُجريت آخر انتخابات للجنة التنفيذية، والتي يتوجب عقدها حسب القانون الأساسي كل ثلاث سنوات، عام 1996، وتم إضافة 400 عضو إلى المجلس الوطنيّ حينها فصار مجموع أعضائه 800 عضو وذلك لتمرير تغييرات الميثاق الوطني الفلسطيني، ولم تحدث انتخابات بعدها. أما المجلس الوطني فقد عقد مثلاً عام 2009 على خلفية الانقسام الفلسطيني، لتمرير مجموعة من القرارات للقفز على سياسة الأمر الواقع الموجودة في غزة.\n\n\nإشكالية صناعة القرار وآلياته:\n على الرغم من أن السبب لاستقالة الشقيري هو اتهامه بالتفرد في اتخاذ القرار، إلا أن ياسر عرفات كان نموذجاً للتفرد باتخاذ القرارات وعدم الرجوع إلى اللجنة التنفيذية في اتخاذ القرارات بما فيها القرارات المصيرية مثل توقيع اتفاق أوسلو، كما أن حركة فتح هي المسيطرة على اتخاذ القرارات في المنظمة على كافة الأصعدة.\n\n\nإشكالية تضاؤل الدور والتأثير:\n بدل أن تكون السلطة الوطنية الفلسطينية هي أحد أدوات منظمة التحرير للعمل المقاوم، كانت السلطة تكبر وتزيد مؤسساتها على حساب المنظمة، واحتفظت فتح بالمنظمة لصفتها القانونية كممثل شرعي ووحيد للشعب الفلسطيني.\n\n\nوليس ببعيدٍ عن الإشكاليات داخل المنظمة، يبقى السؤال مطروحاً حول \nمستقبل المنظمة\n والحلّ الأفضل لإنقاذها، وتتنوع الإجابات هنا بين العمل على إصلاح المنظمة وبين العمل على إنشاء بديل لها، يسدّ النقص، ويتجاوز الإشكاليات الموجودة."
}