{
  "title": "رسالة في الاكتئاب السياسي بعد الربيع",
  "author": "طارق خميس",
  "author_url": "https://metras.co/author/tareq/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٢٧-e1570752502423-150x150.jpeg",
  "date": "2 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%b1%d8%b3%d8%a7%d9%84%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%a7%d9%83%d8%aa%d8%a6%d8%a7%d8%a8-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b3%d9%8a-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d8%b1%d8%a8%d9%8a%d8%b9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/خريطة-يب-400x300.jpg",
  "content": "مرّت سنتان منذ آخر رسالة كتبتها لك يا صديقي. كان من المفترض أن تتبعها رسائل أخرى، لكن الانقطاع عن الكتابة -إذا أخذنا الكسل بعين الاعتبار- يمتلك جديّة ما من نكتة سلافوي جيجك، التي وضعها كحلّ لمعضلة سارتر. تقول المعضلة: أحد شبّان فرنسا في عام 1942، كان مُمزّقاً بين واجب مساعدة أمّه المريضة والوحيدة من جهة، وواجب الالتحاق بالمقاومة لمحاربة الألمان من جهة أخرى، فما الذي وجب عليه فعله؟ يقترح جيجك على الشاب أن يقول لأمّه أنه سيلتحق بالمقاومة، ويقول لرفاقه في المقاومة أنه سيتولّى رعاية أمّه، ثم ينسحب إلى مكانٍ معزول وينشغل بالدراسة. إنّ الشيء الأساسي من هذه الفكرة كما يوضح جيجك: ثمّة أوضاعٌ يكون فيها الشيء العمليّ حقّاً والوحيد الذي يمكن القيام به، هو التصدّي لإغراء الانخراط المباشر، وانتظار اللحظة الملائمة، عن طريق العودة إلى تحليل نقديّ قائم على الصبر.\n\n\nبغضّ النظر عن اقتناعك بهذه الحجّة، فإن ثمّة قدراً مبالغاً فيه من التثاقل، بتنا نصرّفه من أجل إحداث الطاقة اللازمة لحكّ فكرةٍ على الـ\"كيبورد\"، وخلق نصٍّ ما من هذا الاحتكاك. من ماذا تغرِفُ الكتابة إن كانت الهواجس هي نفسها الأفكار، ومتاعبنا علاماتُ ترقيمٍ تظهر فجأة في منتصف جملة لم يكتمل معناها؟ لطالما كانت تزعجنا تلك المسافة الباردة بين أفكارنا النظريّة والشعور بها، لكن حين امّحت المسافة بينهما وجدنا أنفسنا وسط دوار من البهجة والتشتّت.\n\n\nمن أين سيأتي نصّ ما، إذا كنت تمدّ يدك لتلتقط \"مفهوماً\" فتقبض على \"هاجسٍ\" بدلاً من ذلك؟ إنّك تشتبه في كلّ فكرة عليها غبار المراحل السابقة. وحين تنفض كل الغبار عنها، لا تجدها. لا نمشي في شارع رئيسي دون أن ينتهي تفريعهُ إلى زقاقٍ ما داخلنا، إلى مناطق غامضة في نفوسنا. يصبح ما هو سياسيّ فينا، اشتقاقاً عمّا هو وجودي، وفي أحيان قليلة في التاريخ يكونان الشيء نفسه، كلحظة شعورنا بسقوط أوّل نظام.\n\n\nمرّت فترةٌ كنّا فيها \"السهم والهدف\" معاً، على طريقة الثوريين الصينيين في تصوّر الأمر. كنّا في الوقت نفسه \"الفعل\" و\"جمهورَه\" المدهوش من غرابته، وما تنطوي عليه الغرابة من روعة وفظاعة. لكن الحدث وقد أطلق العنان للتاريخ في أن يركض بعده، شطَرَ اللحظة إلى جزأين، لكن ليس دون أن تغيّر هي مساره وتتغير هي كذلك. تتغيّر اللحظة قبل كل شيء، حين يفقد من عاشوها القدرةَ على استذكار أنّها كانت شيئاً ما يخصّهم، وحين لا يعود بإمكانهم معرفة ما إذا \"كان البحر يصنع الأمواج أو يتحمّلها\" بحسب تعبير كلاوديو بوتساني. لم يكن قمع النظام المسالةَ الأكثرَ خطورةً لأيّ حراكِ تحرّري، بل تحوّل \"الاكتئاب السياسي\" شيئاً فشيئاً إلى \"عدميّة\"، والشعورَ بالفراغ المهول نتيجة هذا التحوّل.\n\n\nتلك الحالة التي تُرخي العضلات، فلا نعود معها قادرين على رفع الحقائق والكلمات التي نؤمن بها، إلّا على شكل نكت وسخريات. ومع أن هذا الـ\"تكنيك\" الذي قدّمه المصريون للمنطقة، يجعلنا نحتمل ما لا يُحتمل بطبعه، وأسند جهازنا العصبي من أن ينهار أمام سآمة المشهد، إلّا أنّه وبحكم خفّته هذه، كان مُعرّضاً على الدوام لمخاطر؛ أن يجعل من السياسة نفسها مجرّد مُزحة، في الوقت الذي كان فيه النظام يفرض إرهاباً لغوياً، ويقترح قواعد القول والفعل.\n\n\nكتب آلان باديو وهو يتأمّل أنواع الفشل السياسي في ثلاث تجارب (مايو 1968، والثورة الثقافية، وكومونة باريس) شيئاً عن مسألة العلاقة مع لغتنا هذه: \"ما دام المشكل مستمراً، فعلينا النطق بتلك الكلمات، ونحن من يجب أن ننقذها ونمنحها معنى جديداً... يجب وضع حدّ للإرهاب اللغوي الذي يتركنا عرضة للأعداء، إن الاستسلام داخل اللغة، والقبول بالرعب الذي يمنعنا بشكل حميميّ من النطق بالكلمات التي لا تلائم المعايير المُهيمنة، قمعٌ لا يمكن تحمّله\".\n\n\nلنقُل يا صديقي أن اكتئابنا السياسي أصبح عرضةً للاستعمال على وجه تبادليّ؛ فالأنظمة من جهة، وإمكانيات مقاومتها من جهة أخرى، تعتاشان عليه، حيث لا معنى للفعل السياسي ما دامت الأمور لن تتغيّر، وفي المقابل لا معنى للخلاص الفرديّ ما دامت الأمور لن تتغيّر.\n\n\nالاكتئاب السياسي يمتلكُ، علاوة على ذلك، فضيلةَ الرؤية من موقع جيّد بحكم تعبه. تعبٌ يساعده في التمييز بين الأوهام والأحلام الجادّة. فإن كان يفتقد الثانية، إلّا أنّه لا يحسّ بالحاجة للأولى من أجل تعويضها. إن الاكتئاب السياسي حاسّة شمّ أكثر منه \"سيروتونين\". نفورٌ من الروائح أكثر منه حزن. أو للدقّة حزنٌ متقزّز، حيث يتمدّد الفيلسوف الرديء الكامن في كلّ منّا على شكل خلاصات موجزة.\n\n\nفي المقابل، يُصبح الاكتئاب السياسيّ عرضةً لتفريغه من سياسيّته، فلا يعود يتعرّف على نفسه، ويتكفّل التحليل النفسيّ بمنح كلّ واحد منّا سرديّة تبدأ منه وتنتهي عنده. فيما تأخذنا لا مبالاتنا التدريجيّة نحو احتقار أي تفسير يقترح روابط كثيرة، تجعلنا متّصلين بالشأن العام وقضايا العالم. يبقى هذا خياراً بالطبع، لكن الأنظمة التي قاتَلَتها الحالة، لم تكتفِ بنزع العزاء عن فعلنا الجماعي، بل وسحبت الدواء من خلاصنا الفردي.\n\n\nلكن دعني أوضّح شيئاً مهمّاً هنا؛ ليس فشل الربيع هو ما يدفعنا للاكتئاب، بل كيف أن هذا الفشل لم يعمل لصالحنا، ولم يصبح نوعاً من الفشل الخلّاق الذي يتحوّل إلى دروس في المراكمة والتنظيم والمعرفة، من أجل بناء حقيقة ما. حقيقةٌ تضمن على الأقل، ألّا تكون كل المحاولات تبدأ من النقطة صفر.\n\n\nالثورات تفشل، ليس في الأمر استثناءٌ ما (دولوز وصل إلى ذلك). وحين تنجح، تكون قد تحوّلت إلى شيء آخر غيرها، كما حدث مع الثورة البلشفية أو الإيرانية. لكنّها -وهذا هو المهمّ- حين تفشل تُزحزحُ الركود السياسي الذي كان يسبقها، وتُخلخل شروط اللعبة، وتفتحُ احتمالات المراكمة أو تغلقها. التحدّي هنا، هو كيف يمكننا البرهنة لأنفسنا، بأن الأمور كانت تحملُ في داخلها مُمكناتٍ ما، وكيف أن الأمر كان أكثر من نشوةٍ عابرة، وهو زمنياً أطول من لحظة انخطافٍ صوفيّ.\n\n\nلنتحدّث عمّا خرجنا به؟ أنت تعرف نفوري من الحسّ الليبرالي في التعامل مع المعرفة كلعبة أسئلة مفتوحة. لذلك دعنا نفكّر في الانزياحات التي خرجنا بها من مشهد الربيع العربي. ذلك النوع من الانزياحات الذي يجعلُ تحديدُه بشكل دقيق، الانخراطَ في خلق حقائق جديدة مهمّة مُمكنة.\n\n\nوإن كان لي أن أعرّف الانزياح، فدعنا نقول إنّه اللحظة التي نُدرك فيها أنّنا غادرنا مواقعنا القديمة، لكنّ جديدها عصيّ على الوصف والإحاطة. كلّ ما يمكنك فعله هو محاولة تخمين المسافات التي قطعناها، وكيف يُمكن أن يُفيدنا هذا الأمر في التفكير حول خياراتنا القادمة. إنّ الصعوبة المنهجية هنا، يُحدّدها ميثم راضي شعراً: \"تحاول الكلام، مثل طفل لم يرَ ناراً أكبرَ من عود ثقاب، وعليه أن يصف غابة كاملة تحترق!\".\n\n\nما هو عصي علينا، ليس الرؤية، بل فائض ما نرى. إنّه القدرة على لمّ الأمور، وإمكانية وصفها أو تحويلها إلى مواد وتشكيلات عمل، أو حتى مقال. صيرورات ضخمة انطلقت منذ الربيع العربي، فحتى الذين بقوا في نفس أماكنهم تغيّروا، فالبقاء في نفس المكان في ظروف كهذه، يحتاجُ إلى طاقة هائلة من التغيير.\n\n\nواحدة من الأشياء المثيرة في هذا الحدث؛ أنّه جعل من التغيير السياسي مسألةً عاديّة. والعاديّة هنا لا تعني السهولة، بل تعني أن التغيير يحدث، ومن الممكن تخيّل حدوثه أيضاً دون أن يتّهمك أحدٌ ما بالشرود. هذه العاديّة هي مصدر رعب الأنظمة، إنّها تتصرف بتوحّش أكثر من ذي قبل، لأنها عاديّة كما لم تكن من قبل، وهذا مصدر توتّرها. فإن توقّعت اليوم سقوط نظام ما في المنطقة العربية، لن يتعامل أحدٌ ما مع توقّعك هذا كنكتة، مثلما كان ليفعل قبل انطلاق الربيع نهاية 2010.\n\n\nهذه العاديّة تحملُ ممكنات لتطوّر الأمور نحو أماكن أسوأ. كما أنّها في المقابل، تمثّل الفرصة التي تستقي منها سياسة تحرّر ما أملاً ماديّاً أمامها في أن التاريخ إذا وُضعتْ فيه الإرادة، قد يأخذ جانبه الصواب في الجريان.\n\n\nلقد ودّعنا يا صديقي، الأنظمة في شكلها القديم، ومعها أنظمة معارضتها. تيّارات مثل الإسلام السياسي أو اليسار، قُل ما شئت عن تقييم أدائها في العمل، الأكيدُ أنّها لم تعُد تملك تلك الجاذبية الخاصة في الاستقطاب، وتقديم وعود ما حول المستقبل. هذه الإطاحة المزدوجة لا تخلو من الخطورة؛ لم تعد الأنظمة هي ذاتها، فقولنا عودة \"النظام القديم\" هو افتراض أنّه يُمكننا أن نعود \"معارضة قديمة\"، وهذا لم يعد مُمكناً، لأن النظام نفسه لن يسمح به قبل كل شيء، وبالتالي لم يعد هو النظام القديم الذي نعرفه، إنّه لن يعود لحالته ما قبل محاولة انقضاضك عليه، هذا بديهي، لأن الأمر من البداية لم يكن لعباً.\n\n\nلم يُغادر الربيع دون أن يحطّم كلّ أُبوّة مُفترضة له، أو سابقة عليه. والتزامه الصامت التامّ عن أي اقتراح مُمكن لشغل الفراغات التي خلقها، هو ما يشغلنا.\n\n\nلقد سخر أيضاً من كل \"إطار معرفيّ\" حاول لمّه داخله. أنظر لقصّة \"التحوّل الديمقراطي\"، هذا اللاهوت الذي يمنعنا من رؤية \"ما الذي يقترحه الربيع؟\" ويدفعنا في اتّجاه \"ما الذي تقترحه السياسة المُتعبَة\"، وقد اختبأت تحت اسم \"السياسة المقارنة\". نموذجُ فهمٍ يجعلنا نفكّر تحت سرديّة سعيدة، على خط زمني تصاعدي نحو نهايتنا إلى \"ديمقراطية\". يبدو \"النظام البرلماني\" هنا \"مُمكن الرأسمالية\" المتاح لنا للعمل السياسيّ، لا \"مُمكن الحدث\" نفسه.\n\n\nعندما بلغ توحّش النظام مُنتهاه، وصلت عدّتنا التنظيمية إلى نهايتها. وحين تسلّحت الحالة، وصلت كل عدّة الفهم إلى نهايتها، وهذه مسائل نحتاج أن نُعمل تفكيرنا فيها.\n\n\nهذا النموذج اليوم، انتهى به المطاف في التعويل على التجربة التونسية، كونها حقّقت الشرط الأهمّ في سرديّة \"الانتقال الهادئ لشكل السلطة\". لكنّك حين تُعيد طرح القضايا الأساسية التي كنسها \"الهدوء\" تحت سجّادته، من العدالة الاجتماعية، والمهانة، إلى السيادة... لا تجدها تندرج إلّا على شكل مجاملات في التفكير، مصحوبة بقصص غيبيّة من نوع فرنسا احتاجت 100 سنة لتحقّق الثورة أهدافها. صدّقني، أجد انتظار الدواعش في سوريّا لنزول عيسى، أكثر جديّة، لأنه مصحوب بقوّة تستعجله.\n\n\nدعنا نتوقّف عند هذا الحدّ يا صديقي. أتطلّع بلا شكّ للسماع منك، ولديّ فضولٌ لأعرف كيف يفكّر جيل \"نهاية التسعينات\" في كل هذا."
}