{
  "title": "سبيلُ النجاةِ من صدمات الحروب",
  "author": "ياسر عاشور",
  "author_url": "https://metras.co/author/yasser/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/ياسر-عاشور-150x150.jpg",
  "date": "13 أغسطس 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%82%d8%b7%d8%b9-%d8%a7%d9%84%d8%ae%d9%88%d9%81%d8%a9-%d8%b3%d8%a8%d9%8a%d9%84%d9%8f-%d8%a7%d9%84%d9%86%d8%ac%d8%a7%d8%a9-%d9%85%d9%86-%d8%b5%d8%af%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d9%88/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/fear-ty-agha-400x300.jpg",
  "content": "بَعدَ صلاة المغرب، يَخرجُ الحاجّ السبعينيّ أبو تيسير عبد العاطي، المعروفُ بلقب \"الجمل\"، مُتجوِّلاً بين بيوت النّاس في غزّة، حاملاً معه زجاجةَ زيت زيتون. زيتٌ يستخدمُه لتدليك أجسادِ المُصابين بالهلع والخوف، من الذين تعرّضوا لصدماتٍ نفسيّة، أو أولئك الذين نَجوا من الحروب الإسرائيلية المتكرّرة على القطاع. عمليةٌ تُشبه التدليك، الـ\"مَسَاج\"، لكن بخصوصيّة ومُمارسات مختلفة، يُطلق عليها شعبياً مُسمّى \"قَطْع الخُوفَة\".\n\n\nبدأت قصة \"الجمل\" قبلَ أكثر من عشرين عاماً، عندما أُرسِلَ أحدُ زملاء مهنته الأساسية من سائقي سيارات الأجرة، بعد فقدانه القدرةَ على الحركة بعد حادثِ سيرٍ، إلى رجلٍ كبيرٍ السّن يسكنُ مُخيّم \"المغازي\" وسط غزّة، ليعالجَه بما يُسمّى \"قطع الخوفة\". كان الرجلُ المُصاب قد \"لفّ الطبّ والدوا\"، ولم يجدْ ضالّته، إلّا أنّ زيارته للمُسنّ أعادت له حركتَه الطبيعية، حسب رواية الجمل.\n\n\nأثارت تلك القصّة اهتمام الجمل، فرافَق مُسنّ مخيم المغازي. تعلّم منه مداواة الناس بـ\"قطع الخوفة\"، ودرّب نفسَه على ذلك، حتّى تراكمتْ لديه المعرفةُ والخبرةُ مع مرور الزمن. اليوم، يُعتبر الجمل أحدَ أشهرِ مُمارسي \"قطع الخوفة\". تعافى على يديه الكثير من أصحاب \"الحالات الميؤوس منها\"، كما يقول، فيما يتسابق آخرون لحجزِ المواعيد عنده، والوقوف في طابور يزداد طولاً بعد كلّ حرب إسرائيلية على غزّة. \n\n\nقطعُ الخوفِ بالتدليك\n\n\nتُعرّف \"\nالخوفة\n\" على أنّها حالةُ هلعٍ نفسيّةٍ وبدنيّةٍ تُصيبُ الإنسانَ نتيجةَ الصدماتِ غير المتوقّعة، ينتجُ عنها تصلبٌ وانتفاخٌ في مناطق الغددِ الليمفاويّة، ممّا يُقلِّل من عملية ضخّ الدّم في الجسم، ويُقيّد الحركة. و\"قطع الخوفة\" إحدى وسائل العلاج بالطب العربيّ القديم أو الطبّ الشعبي، تعتمدُ أساساً على تدليكِ المناطق التي تتجمّع فيها تلك الغُدد الليمفاويّة، ممّا يؤدي إلى تنشيطها، فتُفرز مواداً تقوّي مناعةِ الجسم، مما يُعيد الشخص إلى حركته الطبيعية.\n\n\nأصبح من الرائجِ في غزّة بعد انتهاء الحرب، أن يبحث الآباء عمّن يُخلّص شرايين أبنائهم من تكتّلات الخوف المتصلّبة بداخلها. يأتي أحدٌ ممّن يُعالجون بـ\"قطع الخوفة\" إلى المنزل، ليقضي ليلةً كاملةً، أو ثلاثَ ليالٍ متتاليةٍ، حسب حالة \"الخوفة\" عند أفراد العائلة، ويقوم بتدليكهم تباعاً. \n\n\nتبدأ العملية، بإغراق يديَ \"المُعالِج\" بزيت الزيتون الدافئ، \"يمرّج\" به أجساد طالبي \"قطع الخوفة\". يبدأ عادة بالمنطقة بين إصبعي السبابة والإبهام، ثم مفاصل اليد والقدم، والعضلة الخلفية للساق (\"بطّة\" الرجل)، بالإضافة إلى الظهر ومنطقة بين الكتفين. ثمّ تكون المرحلة الأصعب عند تدليك بين الفخذين، إذ تعتبر منطقة حسّاسة، وغالباً ما تتركّز الخوفة فيها، وتُصبح متحجرّة. يقوم الرجل بذلك عدّة مرّات حتى يشعر المُعالَج بالارتياح.\n\n\nيختلف الأمر هنا من شخص إلى آخر، فمن يسمع الصاروخ لحظة سقوطه، ليس كمن يشاهده، ومن يشاهده ليس كمن يشهد ضحاياه، فالأخير \"لا ينفع معه إلا قطع الخوفة عند نظراء \"الجمل\"، وعلى مرّات متتالية\"، كما تقول الرواية الشعبيّة.\n\n\n\n\nكما تُعرف بعض النساء في كل منطقة بخبرتهنّ في \"قطع الخوفة\" للنساء والأطفال. ويطالُ هذا العلاجُ الشعبيّ المواليدَ الجُدد، أيضاً، والذين لا يستطيعون التعبير عن إحساسهم بالخوف إلّا من خلال أعراضٍ مرضيّة مثل استفراغهم لحليب الأمّ، أو انتفاخٍ في البطن والمعدة، أو بالبكاء المستمرّ.\n\n\nمن \"البَركة\" الدينية إلى \"الشعوذة\" الشعبيّة\n\n\nمن الدارِجِ شعبياً، أن يوصفَ من يعالجُ الناس بـ\"قطع الخوفة\" بـ\"البركة\"، وأنّه يقومُ بذلك \"احتساباً لوجه الله\"، وليس على المُعالَج إلّا أن يدعو له. غير أنّه في حالات مختلفة، يطلبُ بعض المعالِجين مُقابلاً ماديّاً، وإن كان بسيطاً. يُّبرر أحدهم ذلك بقوله إنّه مع ازدياد \"الطلب\" عليه، اضطرّ إلى التخلّي عن مهنته التي يعتاشُ منها، ليتجوّل بين البيوت \"تحقيقاً لراحة الناس\"، وأن زيت الزيتون الذي يستخدمه بكثرة يحتاج إلى المال.\n\n\nيتراوح المبلغ الذي يُطلب عادةً بين 30 و50 شيكلاً. يضاف إلى ذلك، بعض الهدايا أو ما يُعرف شعبياً بـ\"تحلاية\" الشفاء، لا سيما عندما تكون الحاجة إلى قطع الخوفة، مرفوقةً بالرغبة في الإنجاب، أو استعادة القدرة على الحركة. غير أنّه يوجد من بين المُعالِجين من يرفض المقابل المادي تحت أي سبب، لتبقى \"البركة\" بين يديه ويخدم الناس، بحسب تعبيرهم.\n\n\nيسود اعتقادٌ شعبيّ عند بعض قاطعي الخوفة، مفاده أن العملية يجب أن تكون بعد صلاة المغرب مباشرةً وقبل صلاة العشاء، أو قبل شروق الشمس. ويعتبرون قطعها في الظهيرة \"عملاً مكروهاً\". في حين يؤكّد آخرون على أنّه لا يجب ربط الأمر بالدين كي لا ينتفع من ورائه البعض، وأن \"قطع الخوفة\" عمليةٌ فيزيائية بحتة، لا علاقة لها بأية مُمارسات أخرى.\n\n\n\n\nوبالرغم من محاولة البعض إضفاء الطابع الديني على عملية \"قطع الخوفة\"، إلا أنّ الكثير من ممارسيها يحاولون الفصل بين التطبيب الشعبي، وبين استخدام أساليب الشعوذة لخداع الناس بممارسات تلحق عملية \"قطع الخوفة\"، مع اتفاق الجميع بأن \"للبركة دورها الفعال في هذه العملية\".\n\n\nوالمقصود بالبركة -حسب اعتقادهم- الاعتمادُ على الله في طلبِ الشفاء، وقراءة المأثورات الدينية الشفهية من آيات وأذكار استغفار. يكون هذا خلال عملية \"قطع الخوفة\"، لطمأنة المريض، ربّما، الذي يُخبره القائم على علاجه بأن هذا الأمر \"لن يتمّ إلّا بإذن الله\"، وبأن \"زيت الزيتون مبارك\"، وهو \"مستخلص من شجرة مباركة ذكرت في القرآن\".\n\n\nزاد الحرصُ على هذه الأمور، بعد أن اتّجه بعضُ من ذاع صيتهم، إلى ممارساتٍ تُصنّف عن كثيرين تحت باب \"الشعوذات\". ممارساتٌ قد تصلُ حدّ زعم القدرة على \"طرد الجن\" و\"فكّ العمل\" وغيرها، حسب الاعتقاد الشعبيّ. وقد يتطرّف البعض ويُقنع الناس بأنّه يستطيع القيام بـ\"بقطع الخوفة\" عن بُعد، بحجّة أنّ \"البركة معه من الله\"، وأن هناك \"من يساعده كالجّن المسلم\"، فيُقنع بها بعض المُقيمين في الخارج بمقابل ماديّ يصل إلى مئات الدولارات أو الهدايا المتعدّدة.\n\n\n\"خوفة بتقطع خوفة\"\n\n\nلا توجد إحصاءات دقيقة للمصابين بالخوف أو من يعالجونه، لعدم تصنيفه ضمن \"علم الأمراض\"، ولا يمارسه الأطباء في المستشفيات. ولكن يُمكن الاستدلال على انتشاره من خلال المواعيد التي يحجزها \"المصابون\" للعلاج، أو من خلال أحاديث الناس حوله، خاصةً وقت الحروب.\n\n\nإنّه ممارسة شعبيّة بالأساس، تجرّ وراءها روايات شعبيّة أيضاً. يقول أحد كبار السنّ إبّان أيام الحرب الأولى على غزّة: \"لازم بعد الحرب يفتحوا المعبر، ليدخلوا ناس من سكّان الغابات، إيديهم كبار وحيلهم قوي، وبيقطعوا الخوفة للناس بشكل أسرع\". صمت قليلاً ثم تابع: \"على مين ولا مين بدّهم يلاحقوا، البلد كلّها بدّها قطع خوفة\".\n\n\nفيما يرّدد آخر: \"خوفة بتقطع خوفة\"، المثل الرائج الذي يُهوّن به الناس تحت القصف على أنفسهم، من الهلع والخوف المستمرين من أصوات التفجيرات التي لا تتوقّف، محاولين إقناع أنفسهم بأن كُل خوفٍ جديد ينزعُ الخوفَ الذي سبقه."
}