{
  "title": "سرديّة أخلاقية مريحة",
  "author": "براء عيّاش",
  "author_url": "https://metras.co/author/baraa/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/براء-عياش-150x150.jpg",
  "date": "12 يونيو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%85%d8%b3%d9%84%d8%b3%d9%84-la-casa-de-papel-%d8%b3%d8%b1%d8%af%d9%8a%d9%91%d8%a9-%d8%a3%d8%ae%d9%84%d8%a7%d9%82%d9%8a%d8%a9-%d9%85%d8%b1%d9%8a%d8%ad%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/la-casa-de-papel-3488_5a82e01dc46b2-1-400x300.jpg",
  "content": "تدور أحداث العديد من \nالأفلام\n و\nالمسلسلات\n، حول السرقة واحتجاز الرهائن. لكنّ المسلسل الإسباني \"بيت الورق\" La Casa de Papel، كان يشي منذ حلقاته الأولى، بنمطٍ جديد من هذه المسلسلات، تحديداً في الحوار الثريّ بين الشخصيات، وفي خط سير الأحداث وتداخل الأزمان.\n\n\nيلفتنا منذ البداية مثلاً، النقاش حول تناقض شكل القناع مع الفعل، وأثره على الضحية؛ أن يرتدي قناعاً لوجه قد تبدو ملامحه بريئة ومسالمة، شخصٌ يحمل السلاح ويطلق نداءات الموت، وهو أمرٌ لم نعهده في مثل هذا النمط من الأعمال.\n\n\nأما بخصوص التداخل الزمني، وتدفّق خط سير الأحداث، فيتجلّى في استهلال المسلسل بعرض عملية تنفيذ السرقة، قبل أن يعود ليخبرك بالخطّة بشكل متداخل، أي أنّه عندما تعتقد بوجود خللٍ في سير الأحداث، يذهب بك المسلسل إلى فقرة التخطيط لتكتشف أن هذا الحدث مُخطّط له سلفاً، أو أنه لم يحدث كما يجب ويفاجئك بحلٍ بديل، ليشارك المشاهدُ \"اللصوصَ\" فرحتهم بمدى عبقرية الخطّة، أو بذكاء الحل المُقترح للخروج من الأزمة.\n\n\nلا تتميّز خطّة السرقة، بدقَتها وتفاصيلها التقنيّة فحسب، بل تتفوّق أيضاً، بخط \"أخلاقي\" فاصل وضعه \"البروفيسور\" (العقل المدبّر) منذ اللحظة الأولى، رابطاً نجاح خطّته، بقدرته هو وفريقه على التزام الضفّة الآمنة لهذا الخط؛ أي عدم قيامهم بقتل أي فردٍ من الرهائن أو الشرطة.\n\n\n\n\nهُنا، يعتقد المُشاهد الفطن، بأن المسلسل سيقوم بتكثيف الأخلاقيات، محاولاً خلخلة بنيتها في الوقت نفسه. ويمكن تفسير ذلك من خلال نقطتين أساسيتين. تكمن الأولى في وضع الخطّ \"الأخلاقي\" والتأكيد عليه بشكلّ يجعله محور نجاح العملية من عدمها؛ ومن ثمّ كسره في مرحلة لاحقة. أما الثانية فتتمحور حول ربط البروفيسور بين هذا الخط \"الأخلاقي\" وبين رغبة الجمهور وتلقّيه للأفعال؛ أي أن منبع هذا الخط لا يعدو أن يكون لعبةً ديماغوجية هدفها التلاعب بعواطف الجمهور، لا خلفيةً أخلاقية حقيقية.\n\n\nأمام هذه المعطيات، يكون المشاهد على موعد مع مشكلة أخلاقية، يتطلّع لرؤية تأزّمها وانفراجها، ويبدأ في توقّع بعض السيناريوهات، التي من المُمكن أن تضع بعض الشخصيات في موقف أخلاقي مُلتبس. غير أنّه ومع تقدّم الأحداث، يُلاحظ أن المسلسل قد قرّر إعفاء نفسه من هذا التعقيد، والذهاب في اتجاه خيارٍ أسهل.\n\n\nمع تقدّم المسلسل بدأت الإمكانيات تضعف، والحلقات المتماسكة تتفكّك لتحلّ مكانها ثغرات غير مُقنِعة، تذهب إلى حدّ الاستهانة بذكاء المشاهد ومحاولة وضع اللقمة في فمه. أمرٌ قد يبدو مشابهاً لما حدث في مسلسل 13 Reasons Why عندما قام الكاتب بجعل إحدى شخصيات المسلسل تتعرّض لحادث سير؛ حتى يتمكّن المشاهد من تحديد الزمن عند حدوث تداخل الأزمان، من خلال الندبة على وجه الشخصية، وكأن الكاتب لا يثق بقدرة المشاهد على التمييز بنفسه، فيقوم بذلك نيابة عنه.\n\n\nالمقصود بالخيار السهل هنا: لجوء صانع العمل إلى القيام ببناء شخصيّات سطحيّة، يكون وصمها بالخير أو بالشر مباشراً وسهلاً، بدلاً من أن يقوم ببناء شخصيّة مركّبة أخلاقياً، كحال الإنسان عموماً. بُنيت شخصيات اللصوص لتكون خيّرة، بدءاً بالحلم بتوفير حياة كريمة -وزيادة- مثل الأحلام التي تراودنا جميعاً، وصولاً إلى خلفياتها الاجتماعية التي تجعلنا نشعر بالحميميّة تجاهها.\n\n\nولجعل الخير في صفّ \"اللصوص\" فقط، يقوم صانع العمل بفعل معاكس تجاه شخصيات قوّات الأمن، مختصراً إيّاها في ثلاثة أنماط فقط: المحقّقة راكيل التي تعاني من مشاكل زوجية، وصديقها أنخيل الخائن لزوجته، والذي لا يزال يطاردها أملاً في حبها، ثمّ الكولونيل بيريتّو ذو التوجهّات الذكوريّة، والذي يفضّل المخاطرة بحياة الرهائن من أجل الحفاظ على حياة ابنة السفير البريطاني، أما قوّات التدخّل الخاصّة، التي تقوم بالاقتحام والاشتباك مع \"اللصوص\"، فقد فضّل صانع العمل تقديمها دائماً بزيّها المقنّع، كأنها بلا شخصية.\n\n\nيذكّر هذا الأمر، بأفلام الأبطال الخارقين التي أنتجتها شركة \"مارفل\" Marvel؛ حيث شخصية البطل، سوبرمان أو سبايدرمان... الذي يمثّل الخير المطلق، في مواجهة الشخصيّة السيئة التي تمثّل الشرّ المطلق، وفي معركة ساذجة بين النور والظلام ينتصر النور. لذلك، قد يجد البعض نفسه أقرب إلى تفضيل سلسلة أفلام \"باتمان\" حيث الشخصيات المركّبة والنسبيّة الأخلاقية. فالأمر ليس بالضرورة كما نتصوّره، إذ يمكن أن يُبنى السلام على كذبة، وأن تتحوّل الشخصية من وجه غوثام Gotham الخيّر، إلى وجهها المظلم نتاجاً لضربات الحياة وعدم عدلها، ليقسم وجهه في النهاية إلى وجهين، خيّر ومظلم، كما حدث مع شخصية هارفي دينت Harvey Dent. أما أخلاقية الأمر؟ فهذا الأمر يقرّره المشاهد بناءً على نظرته للحياة. ففيلم باتمان أخلاقيّته منعكسة من أخلاقية الإنسان المركّبة والمتقلّبة، بينما سوبرمان منعكسة من أخلاقية المُطلق.\n\n\nيذهب المسلسل إلى أبعد من ذلك، محاولاً تطوير سرديته \"الأخلاقية\"، ويمكن هنا التركيز على ما يشبه مقولة يحاول الدفاع عنها، مفادها: الرصاص والـ\"كارما\" يصيبان الأخيار، أما الأشرار فلا يصيبهم شيء.\n\n\nفبعد أن تستقبل والدة المحقّقة المُصابة بالزهايمر، مكالمةً تُخبرها بشخصية العقل المدبّر لعملية السرقة، تقوم بتدوين المعلومة على ورقة. يُجبر البروفيسور، بعد معرفته بالأمر، على الذهاب إلى منزلها للتخلص من هذا التهديد الخطير، محاولاً إنقاذ خطّته.\n\n\nأمّا المتغيّرات التي تفرضها عملية خطف الرهائن، فتضع الكاتب في أزمة سردية محرجة، فهو لا يُريد أن يخسر المشاهد بعدم وضع اللصوص في مواقف صعبة، ولا يريد في ذات الوقت أن يخسر \"أخلاقية\" اللصوص بجعلهم يرتكبون فعلاً غير أخلاقيّ. هنا يجد صانع العمل مخرجاً لهذا المأزق في: الـ\"كارما\"!\n\n\nوالـ\"كارما\" أمثولة \"ساذجة\" تدّعي: أنّك إن تفعل خيراً ستحصل على المثل بالمقابل. فبدلاً من أن يقوم البروفيسور بقتل والدة المحقّقة بالسمّ، يقرّر في آخر لحظة، أن يُلقي بفنجان القهوة من يدها، بعدما كان على بعد شبرٍ من فمها، رغم ما في ذلك من تدميرٍ لسلامة الخطّة. يكافئه القدر بأن يجد بين أوراق ملاحظات على الطاولة القريبة، ورقة تحمل الخبر الذي تلقته والدة المحققّة. يقوم بتمزيقها دون أن تنتبه. يحافظ الكاتب بذلك على سلامة الخطّة، وسلامة الشخصية من ارتكاب المحظور.\n\n\n\n\nذات الأمر ينعكس على مشاهد كثيرة، أوضحها الاشتباكات بين\"اللصوص\" والشرطة. يتّم إطلاق الرصاص بكثافة، ويستخدم \"اللصوص\" سلاحاً ثقيلاً، ولا يُصاب أحد! وتعود \"طوكيو\" إلى مكان الاحتجاز تحت إطلاق آلاف الرصاصات بدون أن يصاب شرطيّ بأذى، وإن كان لا بدّ أن يصاب أحد، فيمكن للشرطي أن يُجرح فقط بدون أن يُقتل، وأما \"اللصوص\" فيمكن أن نخسر أحدهم، لأن \"الأخيار\" لا بدّ لهم من تقديم التضحيات.\n\n\nاختار الكاتب أن يلعب على وتر المقاومة في بناء شخصية البروفيسور وبرلين خصوصاً، لكنّه أغفل حقيقة أن قرار الإنسانِ مواجهةَ السلطة العنيفة بفعل عنيف، يترك أثره على المقاوم، ويصنع منه إنساناً جديداً، وهذا ما لم نشهده في المسلسل.\n\n\nكما أنّ اختيار شخصيتين من \"اللصوص\" من إثنيّات غير إسبانية، لم يكن له أيّ أثر على الأحداث. أحد هذه الشخصيات بقي صامتاً طوال المسلسل، ورحل بصمت، حتّى لا يُزعج رحيله المشاهد. أما الشخصية الأخرى التي اختار الكاتب قتلها، كانت شخصية \"موسكو\" التي أحببناها في البداية، لكن عندما أراد قتلها، قام بجعلها تعترف بأمور تسهل على المشاهد تقبّل رحيلها.\n\n\nلا يخجل القائمون على المسلسل بالإفصاح عن رغبتهم في صنع مسلسل على الطريقة الهوليوودية، بُغية الوصول إلى الشهرة على لسان \"اللصوص\"، وهو ما ترك أثراً واضحاً -ربّما- في طريقة سير العمل، وصولاً إلى كل شيء يُريح المشاهد.\n\n\nمن أوجه هذه النقطة الأخيرة؛ المحققّ أنخيل، صديق المحقّقة، الذي قام بإيصال المعلومة الخطيرة لوالدتها. بعد هذا الحدث لم يكن ممكناً أن يبقى أنخيل قادراً على الاستمرار في المسلسل بعد معرفته بشخصيّة البروفيسور الحقيقيّة، وإلا فالمسلسل سينتهي.\n\n\nفإذا كان الرصاص والـ\"كارما\" لا يُصيبان إلا \"الأخيار\"، فـ\"الأشرار\" لا يصيبهم \"إلا ما كتبه الله لهم\"؛ يواجهُ المحقق حادثَ سير يُدخله في غيبوبة، يصحو منها في نهاية المسلسل بالطبع، فحتّى الخسارة بسبب حادث سير، أكبرُ من أن تحتملها المعادلةُ الأخلاقية المريحة.\n\n\nقد تدفع هذه السذاجة الظاهرية المشاهدَ إلى الاستياء، لأنه قد يجد في المسلسل ما يُمكن أن يذهب أبعد ممّا ذهب إليه. لكن ربّما نحتاج بين حينٍ وآخر، لأشخاص يمثّلون \"الخير المطلق\"؛ أن تكون السرقة فعلاً نظيفة، أن يؤكد البروفيسور في النهاية أن هدفه كان أخلاقياً، وفيه سمةٌ اشتراكية تقفُ في وجه الشرّ المطلق للحكومات المنحازة للرأسمالية الجشعة. ربّما نحن بحاجة لأن نرى الأشياء التي نعلم أنها لا تحصل، تحصلُ فعلاً."
}