{
  "title": "سيرة فلسطينيّة لورق العنب",
  "author": "حمزة العقرباوي",
  "author_url": "https://metras.co/author/hamza/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/حمزة-العقرباوي-150x150.jpg",
  "date": "29 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%af%d9%88%d8%a7%d9%84%d9%8a-%d8%b3%d9%8a%d8%b1%d8%a9-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86%d9%8a%d9%91%d8%a9-%d9%84%d9%88%d8%b1%d9%82-%d8%a7%d9%84%d8%b9%d9%86%d8%a8/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/grape-leave-cose-up-400x300.jpg",
  "content": "طبخة ورق الدوالي (ورق العنب)، واحدةٌ من أهمّ الأكلات المعروفة في فلسطين، ومنطقة حوض البحر الأبيض المتوسط. ربّما يكون تاريخ هذه الأكلة، أقدمَ ممّا يزعمه البعض في نسبها لفترة الحكم العثماني لبلادنا، وربط اسمها بالـ\"دولما\" التركيّة. ولأنّ حضورها طاغٍ في مطابخ منطقة حوض المتوسط، فلا غرابة أن تتنازع مدن الشرق الكبرى، على تاريخها ونسبها إلى مطابخها القومية، وادّعاء امتلاك أسرارها وفتنة مذاقها، وتنوّع طبخها \n1\n مطبخ زرياب. فاروق مردم بك. هيئة أبو ظبي للسياحة والثقافة، كلمة، 2015 \n.\n\n\nلعلّ أقدم الإشارات لطبخ الورق وردت في وصف المطبخ الإغريقي، في كتاب أثينايوس \"فلاسفة على المائدة\" في القرن الثالث الميلادي، كما تقول كاثي ك. كوفمان في كتابها \"الطبخ في الحضارات القديمة\". ذلك أنّهم كانوا يطبخون أوراق التين المحشوّة في الأعياد الكبيرة، وكانوا يحشونها بالشعير قبل أن يُعرف الأرز في بلاد اليونان. طبخ ورق العنب، ربّما، جاء كتطوّرٍ لطبخ أوراق التين في زمنٍ ما، كما يقول شُرّاح كتاب أثينايوس \n2\n الطبخ في الحضارات القديمة. كاتي ك. كوفمان، ترجمة سعيد الغانمي. دار كلمة للترجمة، 2006. صـ 203 \n.\n\n\nمُدلّلةُ بيت الفلّاح\n\n\n\n\nفلسطينياً، لا نستطيع أن نَغيب عن هذه \"المعركة\"، ولا يُمكن لأحدٍ أن يُخرجنا من دائرة الزعم بأنّ لنا علاقة تاريخية مع شجرة العنب، وما يُطبخ منها ويؤكل. فغالبية جبال بلادنا كانت مزروعة بهذه الشجرة، وهناك أكثر من 50 نوعاً من العنب معروف حالياً في فلسطين، كما أنّ شجرة العنب تحتلّ فلسطينياً، المرتبة الثانية في الإنتاج الزراعي بعد الزيتون.\n\n\nشجرة العنب (الدالية) من الأشجار الصديقة لبيت الفلاح، ووجودها في الحوش مُرتبطٌ اجتماعياً بشكل وتركيبة البيت الفلسطيني التقليدي. لذا، كانت تُزرع في ساحات البيوت وأحواشها، وتنصب لها \"المُعرشات\" لتتسلّقها، وكان من عيوب البيت ألّا يكون في حوشه مُعرش عنب. من هُنا جاءت التسمية المحلية لهذه الطبخة: \"ورق العريش\".\n\n\nفي اعتقاد الفلسطينيين وحكاياتهم، قصصٌ تقول إن بذور العنب نبتت بعد أن روتها دموع سيدنا جبريل لما هبط بآدم وحواء على الأرض، وأنّه من عَلّمَهُما أكلها وزرعها، لذا تُعدّ من الأشجار ذات الاحترام والقداسة (شجرة مبروكة).\n\n\nيُصنّف الفلاحون شجرة العنب على أنّها شجرة الرقّة والدلال (شجرة مدنية)، ذلك أنّها تحتاج إلى عناية واهتمام، أكثر من أشجار التين والزيتون التي تتحمّل قلّة العناية والمناخ القاسي.\n\n\nواللطيف أنّهم يعتقدون بأن للعنب علاقة بطول شعر الإناث، ذلك أنّهم حينما يقلّمون في شهر فبراير/ شباط شجرة العنب ويقصّون أغصانها، يعتقدون أنّ نقاط الماء التي تنزل من هذه الأغصان نتيجة فصلها عن الشجرة الأمّ، تصلحُ لشعر البنات كي يكون طويلاً وناعماً، فتأخذه النسوة وبناتهنّ ويدهنّ به شعرهنّ.\n\n\n\"أول الثمار بطول الأعمار\"\n\n\nفي شهري أبريل/ نيسان ومايو/ أيار، يكثرُ طبخ هذه الأكلة في البيوت الفلسطينية، حيث يكون موسم الأوراق الخضراء الطريّة. تُسارع النسوة إلى شجر العنب (الدوالي)، ويبدأن بـ\"تلقيط\" الورق وانتقاء الطريّ منها لاستخدامه في هذه الأكلة، لأنه يصبح متعذّراً \"تلقيطه\" بعد ذلك، لقساوة ورقه (معصي).\n\n\nيختلف طعم الورق الأخضر في أوّل الموسم، كلياً عنه في آخر الموسم، فهو شهيّ طريّ قليل الحموضة سريع الاستواء، وعلى رأي المثل: \"أول الثمار بطول الأعمار\".\n\n\nتُعتبر أوراق الدوالي المحشية، من ألذّ المحاشي على الإطلاق، إذ أنّ فتنة مذاقها لا تُقاوم. لذلك يتمّ تخزينها في هذا الموسم بأكثر من طريقة، منها التجفيف والكبس والتبريد، لكي تبقى متوفرة على المائدة طوال العام. ولا يزال أشهر أشكال تخزينها فلسطينياً، هو حشوها في زجاجات بلاستيكية، تُغلق بإحكام إلى حين الحاجة إلى طبخها في فصل الشتاء.\n\n\nوهناك نوعان من ورق العنب، الورق الأسمر (سماري) والورق الأبيض، وذلك نسبة للون قطف العنب عند النضج، فالورق الأسمر هو الأطيب ويبقى ناعماً وخفيفاً وطعمه مميّز، أمّا الأبيض فخشنٌ وطعمه أقلّ لذّة، وَيَسوّدُ لونه عند طبخه.\n\n\nللورق مذاهب وفنون\n\n\nيطبخ ورق الدوالي في العادة بعد نقعه بالماء الساخن أو سلقه لفترة قليلة جداً، ويحشى بالأرز أو البرغل والفريكة (المنقوعة لمدّة كافية سابقاً)، مع اللحم والملح والتوابل. ولبعض المناطق طقوسٌ متعلّقة بأكل ورق الدوالي: لمّة العائلة، ومقدار الدسم الذي يكون في الطنجرة (إضافة كمية من الدهن باستخدام شحم الخروف)، وبعضهم يُقدّم معه الخبز، وللناس مذاهب وفنون متنوعة في طبخه وإعداده وتفاصيل حشوته.\n\n\nفي فلسطين، يطبخ بعضهم ورق الدوالي من غير الأرز والحشوة التقليدية كما في القدس والخليل، إذ يحشى ورق الدوالي بالكفتة، وتُسمى هذه الأكلة \"لحمة بورق\"، وتُعدّ مع شرائح البندورة (الطماطم) كصواني الكفتة تماماً، مضافاً إليها الماء والزيت وأحياناً شرائح البطاطس.\n\n\n\n\nهناك من يطبخ الدوالي منفردة، وآخرون يطبخونها مع الكوسا المحشية، ومنهم من يضيف ورقتين من شجر الخوخ، أو قليلاً من الليمون لأجل إعطاء الطبخة حموضة زائدة. آخرون، يُعدّونها مع الزيت من غير اللحم، ويسمّى في هذه الحالة \"يلنجي\"، وهي كلمة من أصل تركيّ تعني: الكذّاب (لعدم استخدام اللحم). كما أنّ بعضهم يحرص على إضافة قطع اللحم أو الدجاج بين الورق، ليجعل من هذه الطبخة طبقاً رئيسياً للعائلة، فيما يعتبره آخرون من مُقبلات الطعام التي تقدّم على الموائد.\n\n\nتعتبر عملية لفّ الورق من الأعمال المُتعبة، التي تحتاج إلى جهد ووقت، لكنّ فيها تسلية للنساء، إذ كُنّ يتعاونّ في جمعه ولفّه. وهناك مهارات في إعداد هذه الأكلة، فالحبّات التي تبدو كأنها أُلصقت بلاصق قويّ، بحيث لا ترتخي عند النضج ولا تظهر من أطرافها حبّات الأرز، توصف السيدة التي أعدّتها بـ\"الستّ المعدلة\"، ولهذا تتبارى النسوة في إجادة اللفّ، وحسن ترتيب الحبّات داخل الطنجرة، بحيث يكون مظهرها الشهي عند قلب الطنجرة دافعاً للإقدام عل الأكل، فـ\"العين تأكل قبل الفم\".\n\n\n\"ما أصعب لفّها، وما أسهل سَفها\"\n\n\nطبخة ورق الدوالي حاضرة في الموروث الشعبي المحكيّ والمُغنّى فلسطينياً، إذ نسمعهم في الدلعونا يقولون:\n\n\nبَرجِم يا حمام على الغيّاب .. وانعى يا رُقطي فراق لحباب\n\n\nيحرم عليّ أكل ورق العنب .. ما دُمت غايب يا أسمر اللونا\n\n\n***\n\n\nعلى دلــعونا وتحت الدوالي .. ياما حبـيب القلب يُمّا لاقـاني\n\n\nيا خوفي يا يُمّا حُبي نساني .. وسافر عالغربة وتركني هونا\n\n\n**\n\n\nالعنب بوراقه العنب بوراقه .. عَصّى يا خلق الله ما حدا ذاقه\n\n\nوفي الأعراس نسمع النُّسوة وهن يُزغردن للعريس يقلن: \"آويها يا ورق الدوالي .. آويها ومنشور ع العلالي .. آويها واحنا بنات العرب .. آويها وما يعلى علينا عالي .. أولولولولوي\".\n\n\nولعلّ من الطريف ذكر وصفها على لسان أحدهم، لمّا سئل عن ورق الدوالي فقال: \"قُطَمْ قُطَمْ، ع قَد الثم (الفم)، حتى إنك ما بتلحَقْ دَزّ\"، ويقصد أنها صغيرة جداً على قدر الفم، وأنك تأكل منها بلا شبع واحدة تلو الأخرى.\n\n\nوأطرفُ ما يُقال في الحكايات الشعبية عن هذه الأكلة المُتعبة للنساء، أن سُوء ظنهنّ بالرجال كان سبباً في ابتكارها. ذلك أنه يُقال والعهدة على الراوي: إن امرأة رأت زوجها جالساً تحت دالية عنب، متأمّلاً وشارد الذهن، فاعتقدت أنه يُفكّر في امرأة غيرها، فأقبلت إليه مُسرعة وبدأت تقطف الورق الأخضر عن الدالية، وأعدّت منه المحشيّ قطعاً لفتنتهِ بالنساء. من يومها، توارثت النساء هذه الأكلة المُتعبة، التي يقضين في إعدادها الساعات، عقوبة لهنّ على سوء ظنهن بأزواجهنّ، ليأتي الرجال ويأكلونها في لمح البصر مبهورين بفتنة مذاقها.\n\n\nلا يُعاب على طنجرة ورق الدوالي إلا أنها سريعة الالتهام والأكل، ولأجل ذلك قيل في المثل الشعبي: \"ما أصعب لفّها، وما أسهل سَفها\" بمعنى أكلها.\n\n\nإنّها أكلة مُرتبطة بالاستقرار، والمجتمعات التي يقل فيها الارتحال، لأنّها تحتاج إلى وقت وفراغ لإنجازها، الأمر الذي لا يتوّفر في المجتمعات المُرتحلة، ولأجل ذلك كان البعض يصفها بأنها من طعام النبلاء. وهناك حكاية طريفة تروى عن بدويّ قُدّم له طبق من الدوالي والكوسا المحشية، فرفض أن يأكل منه قائلاً: \"لو كان رُزكم جيداً لما كلّفتم أنفسكم عناء إخفائه\"."
}