{
  "title": "سياسات الإقراض في الضفّة",
  "author": "عبد الله حرب",
  "author_url": "https://metras.co/author/abdallah/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/عبد-الله-حرب-150x150.jpeg",
  "date": "6 يوليو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%a5%d8%ba%d8%b1%d8%a7%d9%82-%d9%81%d9%8a-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d9%86-%d8%b3%d9%8a%d8%a7%d8%b3%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d9%82%d8%b1%d8%a7%d8%b6-%d9%81%d9%8a-%d8%a7%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/0115-e1530886873787-400x300.jpg",
  "content": "تتناول هذه المادّة، بإيجاز، سياسات الإقراض في البنوك الفلسطينية، خاصّة في الضفة الغربيّة، من حيث أثرها على التنمية المدّعاة، ودورها في إغراق الأُسر والأفراد بقروض تفوق قدرتهم على السداد. تذهب معظم هذه القروض لصالح الأغراض الاستهلاكية في مقابل الابتعاد الممنهج عن تمويل مشاريع القطاعين الزراعي والصناعي. يتمّ ذلك ضمن بيئة إقراض تُديرها السلطة الفلسطينية وتشرف عليها عبر سلطة النقد، بل إن الموجة الضخمة من الإقراض التي شهدتها الضفة الغربيّة في العقد الأخير، لم تكن لتوجد لولا أن قدحت زِنادَها \"إصلاحات\" سلطة النقد الفلسطينية أواخر عام 2007.\n\n\nصاحَبَ -بالضرورة- هذا التوسّع في إعطاء القروض وما يرتبط بها من تسهيلات، توسّعٌ في أعداد البنوك وانتشارها في أراضي الضفة الغربية وقطاع غزة. إذ بلغ عدد البنوك العاملة في فلسطين عام 2018، 15 بنكاً، منها 5 بنوك محليّة تجاريّة، و3 بنوك محليّة إسلامية، و5 بنوك وافدة، ولهذه البنوك عدّة فروع ومكاتب يفوق عددها 300 فرع\n1\nحسب المعلومات الواردة في موقع \"جمعية البنوك في فلسطين\": https://www.abp.ps/index.php\n.\n\n\nللدلالة أكثر على هذا التضخم في عدد البنوك الفلسطينية، نشير إلى تقديرات \nجمعية\n \nالبنوك\n \nفي\n \nفلسطين\n بأنه في عام 2012، كان هناك فرع مصرفيّ واحد لكل 19 ألف فلسطيني، فيما يوجد اليوم فرع مصرفيّ واحد لكل \n10 ألف\n \nفلسطيني\n. وفيما توافر صرّاف آليّ واحد لكل 11 ألف فلسطيني عام 2012، فإنه يوجد اليوم صراف آليّ واحد لكل 8 آلاف فلسطيني\n2\nالمصدر السابق.\n، وتبدو هذه الأرقام كبيرة جداً عند مقارنتها بالعديد من الدول العربية.\n\n\nالإقراض في أرقام\n\n\nبدأت سلطة النقد الفلسطينية خلال عامي 2007-2008 سلسلةَ إجراءاتٍ بهدف إعادة هيكلة النظام المصرفيّ الفلسطينيّ. كان من أهم معالم تلك الإصلاحات العمل على تعزيز الائتمان المحليّ\n3\nيقصد بالائتمان المحلي: مجمل الموارد المالية، من التسهيلات والقروض والأوراق المالية، \"باستثناء أسهم رأس المال\" وغيرها من التسهيلات المقدمة للقطاعين الخاص والعام في بلد ما، والتي تشكل أساساً للمطالبة بالسداد.\n، عن طريق تشجيع البنوك العاملة في مناطق السلطة الفلسطينية على توظيف المزيد من أموالها داخل هذه المناطق، عبر ضخّها في سوق الائتمان \"الإقراض\" بالدرجة الأولى. وبِتَتَبُع معدّلات زيادة القروض يمكن بسهولة ملاحظة أثر هذه الإجراءات في الزيادة المطّردة لحجم الإقراض منذ عام 2007 وحتى الآن، فقد ارتفع حجم التسهيلات الائتمانية\n4\nتشمل هذه التسهيلات: القروض وحسابات الجاري المدين وأدوات التمويل التأجيري وغيرها، وتشكل القروض الحصة الأكبر منها بنسبة تفوق 80%.\n الممنوحة من البنوك الفلسطينية بنسبة 335% بين عامي 2007 و2017، وارتفعت نسبة القروض الممنوحة خلال نفس الفترة بنسبة أكثر من 460%\n5\nتم الحصول على النسب من موقع سلطة النقد الفلسطينية مباشرة، أو قام الكاتب باحتسابها بناء على جداول سلطة النقد على الموقع: https://www.pma.ps/ar-eg/home.aspx\n.\n\n\nيُفترض بنسب الإقراض المرتفعة جداً هذه، أن تؤدّي إلى تحقيق أثرٍ ملموس في تطوير الاقتصاد المحلي، وتحسين مستويات الدخل، وتعزيز صمود المجتمع الفلسطيني اقتصادياً. إلّا أنّ الواقع غير ذلك، فأغلب تلك القروض هي قروض استهلاكية لا تُدرّ ربحاً على أصحابها. إذ تتوّجه البنوك بالدرجة الأولى نحو الإقراض الاستهلاكي، على حساب الإقراض الموّجه لدعم الاستثمار والمشاريع في القطاعات الإنتاجية كالزراعة والسياحة وغيرها. إذ بلغت نسبة القروض الاستهلاكية -الممنوحة للأفراد- عام 2017، 21% من إجمالي التسهيلات الممنوحة للقطاع الخاصّ الفلسطيني، وبلغت نسبة التسهيلات الممنوحة لخدمات الأعمال والخدمات الاستهلاكية 13%، بينما كانت حصص قطاعات الزراعة والسياحة والصناعة لنفس العام 2% و 1% و 6% على التوالي\n6\nتم الحصول على النسب من موقع سلطة النقد الفلسطينية مباشرة، أو قام الكاتب باحتسابها بناء على جداول سلطة النقد على الموقع: https://www.pma.ps/ar-eg/home.aspx\n، مع ملاحظة أن الزيادة التي شهدها حجم القروض الاستهلاكية خلال العقد الأخير يفوق بعشرات المرات، الزيادة في حجم الإقراض الموجّه نحو القطاعات الإنتاجية المختلفة.\n\n\nولتتّضح الصورة أكثر، فإن المقصود هنا بالقروض الاستهلاكية هي القروض الموّجهة لأغراض الإنفاق المباشر على السلع المختلفة؛ من أجهزة كهربائية أو أجهزة إلكترونية أو أثاث منزلي أو غيرها من الأنشطة الاقتصادية غير المنتجة. يُضاف إلى ذلك قروض المَرْكَبات وقروض العقارات، التي تُخرجها تصنيفات سلطة النقد الفلسطينية من دائرة القروض الاستهلاكية، وقد بلغت نسبة قروض شراء المركبات عام 2017 حوالي 4% من إجمالي قروض القطاع الخاص، فيما  بلغت نسبة قروض العقارات السكنية 13% للعام نفسه\n7\nالمصدر السابق.\n.\n\n\nممّا سبق نلاحظ أن البنوك الفلسطينية توّجه الجزء الأكبر من محفظتها الائتمانية لتمويل قروض استهلاكية، لا تساهم في تنمية الاقتصاد أو تحسين الدخل وخلق فرص عمل جديدة، وقد أشارت دراسات عديدة\n8\nأنظر مثلاً دراسة نصر عبد الكريم: \"أﺴﺎليب تحفيز توجيه الإقراض المصرفي نحو القطاعات الإنتاجية\"، الصادرة عام 2018، معهد أبحاث السياسات الاقتصادية الفلسطيني -ماس: https://www.mas.ps/files/server/20181004104445-2.pdf\n إلى هذا الخلل في سياسة الإقراض التي تنتهجها البنوك الفلسطينية.\n\n\nإذا سلّمنا بأن البنوك في النهاية مؤسسات ربحية بحتة، تهدف إلى جني أكبر الأرباح بأقلّ المخاطر، موليةً اعتباراً أقل لبناء اقتصاد حقيقي أو خلق تنمية مستدامة، يُمكننا حينها تفسيرُ سلوكها وسياساتها ببسهولة، على أساس هذا الفهم. غير أنّ سياسات سلطة النقد الفلسطينية في توجيه الإقراض والتمويل، تبدو أصعب على الفهم والتفسير، إذ أن من أهم أدوار سلطة النقد توجيه السياسات البنكية وإدارة الأموال في الاقتصاد بطريقة تحقّق تنمية مستدامة وحقيقيّة. لكنّ الملاحَظ أن سلطة النقد تُعنى، بشكل حثيث، بالحفاظ على استقرار البنوك واتباع سياسات حمائية تجاه ودائعها، بمعزل عمّا يُشكّله ذلك من أثر على الاقتصاد المحلي وتطوره، وسط  تجاهل للمخاطر والآثار السلبية التي يشكلها توجيه المال نحو الإقراض الاستهلاكي. مخاطر تشمل كافة الصعد الاقتصادية والاجتماعية، وبالطبع الوطنية في السياق الفلسطيني.\n\n\nاقترح بعض الباحثين مراراً، ضرورة قيام سلطة النقد بإلزام البنوك بتوجيه نسب أكبر من أموال الودائع نحو إقراض يخدم القطاعات الإنتاجية، ويقوّي الاقتصاد المحلي، ويساهم في خلق فرص عمل. أمرٌ قد يتمّ عبر آليات من بينها ربط أسعار الفوائد بدرجة المخاطرة. غير أنّ تعليمات سلطة النقد وإجراءاتها تقتصر على ضمان سداد القروض والتسهيلات الممنوحة، بدل التدخّل بشكل أكبر لتوجيهها نحو قطاعات الإنتاج الحيوية، الأمر الذي يمكن أن يتم ببساطة عبر توفير مزايا تفضيلية لإقراض القطاعات المذكورة\n9\nالمصدر السابق.\n.\n\n\nالإغراق في الدَيْن\n\n\nتحت توجيهات سلطة النقد الفلسطينية، بدأت البنوك العاملة في مناطق السلطة بدءاً من عام 2008 عهداً من الانفتاح على الإقراض الاستهلاكي. ومع التنافس الشديد بين البنوك على الفئة المستهدفة بالإقراض، هذه الفئة التي يشكّل موظفو السلطة الفلسطينية النسبة الأكبر منها، بدأت البنوك وفي إطار التنافسية العالية بمخالفة القوانين والتعليمات الخاصة بالإقراض وسقفه الأعلى، وما يترتب على ذلك من تحديد حدّ أعلى للأقساط الشهرية كنسبة من الدخل.\n\n\nتشير بعض الدراسات إلى أن البنوك لا تراعي \"الجدارة الائتمانية\"\n10\nيُقصد بالجدارة الائتمانية مقدرة المقترض على سداد الدين المترتب عليه، ويتم تحديدها من خلال دراسة مجموعة من العوامل مثل: شخصية المقترض، وقدرته على السداد، وضماناته، ورأس ماله، وظروفه المختلفة، إضافة لتقييم مخاطر نشاطه الاقتصادي، وكذلك تقييم تاريخه في الاقتراض.\n للمقترضين، وتقوم بمنحهم تسهيلات -استهلاكية في غالبها- تغطي النسبة الأكبر من دخلهم، دون اكتراث بالآثار الاقتصادية والاجتماعية المترتبة على هذا السلوك. تنطلق البنوك في توجهها هذا، من ضمانها أن أموالها ستُستردّ، إذ تحرص على الحصول على الضمانات الكافية قبل منح أي تسهيل ائتماني\n11\nدراسة للباحثين إياد الرياحي وناهد سمارة بعنوان: \"قبل الأزمة بقليل: سياسات إغراق الضفة الغربية بالديون\"، صادرة عن مركز دراسات التنمية في جامعة بيرزيت، عام 2014. https://sites.birzeit.edu/cds/new-cds/ar/node/65\n.\n\n\nفي ظل الأرباح الكبيرة والسريعة\n12\nبلغت أرباح البنوك الفلسطينية لعام 2017: 169 مليون دولار، وارتفعت هذه الأرباح بواقع 18% بين عامي 2013-2017، المصدر: جمعية البنوك الفلسطينية - تقرير الوضع المالي 2017.\n التي تجنيها البنوك في فلسطين قياساً إلى حجم الودائع وحجم السوق الصغير نسبياً، والذي يتركّز بالدرجة الأولى في الضفة الغربية، فمن الطبيعي أن تبدو البنوك مرتاحة لسياساتها وراضية عن أدائها في التركيز على الإقراض الاستهلاكي السهل والآمن. تتباهى البنوك الفلسطينية بأرباحها العالية، ونسب التعثّر المنخفضة مقارنة مع محيطها، فهي من ناحية تُحقّق متطلّبات سلطة النقد بتوجيه النسبة المطلوبة من ودائعها نحو سوق الائتمان المحلي، ومن ناحية أخرى تحقّق أرباحاً عالية بهامش مخاطرة محدود\n13\nالمصدر رقم 11.\n.\n\n\nيبقى الغائب الأكبر في هذا المشهد هو السياسات الاقتصادية التنموية، ودعم قطاعات الإنتاج، لتعزيز صمود المجتمع الفلسطيني. والمقصود خصوصاً، قطاع الزراعة الذي يتعرّض مُقوّمه الأساسي: \"الأرض\"، لاستهداف متصاعد بالمصادرة والاستيطان والتخريب. يزيد من تعقيد الأمر المنافسة غير العادلة التي يخوضها القطاع الزراعي الفلسطيني ضد نظيره الصهيوني المدعوم بقوانين وأموال دولة الاحتلال، مع غياب دعم رسمي فلسطيني مقابل بالمال والإجراءات والقوانين التي تحمي القطاع الزراعي الفلسطيني وتعزّز صمود المزارعين والفلاحين الفلسطينيين.\n\n\nالحرمان وتجريف الأصول\n\n\nتشكّل الأرض وما يتصل بها من عقار، الثروة الحقيقية والأهم للفلسطينيين، وعليها يدور الصراع مع الاستعمار الصهيوني. ولعلّ من المهم بمكان أن يتمّ دق ناقوس الخطر قبل فوات الأوان فيما يتعلق بسياسات الإقراض، وآثارها المحتملة على الأصول المملوكة للمقترضين ومن أهمها الأرض.\n\n\nتعلمنا التجارب المختلفة في مناطق عديدة، أن تكرار الإقراض ومراكمة الديون وإعادة جدولتها -وهي أهم السياسات التي تنتهجها البنوك الفلسطينية- لن يجعل هذا الدين قابلاً للسداد، بل على العكس، تساهم هذه السياسة في إغراق المقترض أكثر فأكثر حتى يصل للحظة يجد فيها نفسه عاجزاً عن السداد تماماً.\n\n\nومع أن الوضع في فلسطين لم يصل بعد لهذا المستوى، لكن استشراف المستقبل في ظلّ استمرار سياسات الإقراض الحالية، واحتماليات الوصول لمرحلة تعثّر، يُشير إلى أنه من المنطقي التوقّع بأن تقوم البنوك بمصادرة الأصول المملوكة للمقترضين، أو على الأقل أن يبدأ المقترضون في التخلّي عن الأصول وبيع الأرض والعقارات للتمكّن من السداد، وتجنب الإفلاس وتبعاته القانونية والاجتماعية.\n\n\nلعل ما يساهم في حماية المقترضين من هذا المصير هو وجود أجسام نقابية أو تشريعات وقوانين، توفّر حدّاً معقولاً من الحماية للأفراد في حالات التعثّر، خصوصاً تلك المرتبطة بظرف سياسي أو اقتصادي عام. أما في حال غياب هذه القوانين أو الأجسام النقابية فسيجد الأفراد المقترضون أنفسهم مجرّدين من كلّ أسباب الحماية.\n\n\nالتوزيع الجغرافي\n\n\nعند مراجعة بيانات وإحصاءات الإقراض للبنوك الفلسطينية يلاحظ كذلك التمييز الجغرافي في توزيع التسهيلات الائتمانية بين الضفة الغربية وقطاع غزة. فبين عامي 2006 و2017 لم تتجاوز حصّة قطاع غزة ما نسبته 20% من التسهيلات الائتمانية في أي عام من الأعوام، حيث بلغت هذه النسبة 19% عام 2006، لتتراجع تدريجيا إلى أن وصلت 12% عام 2017\n14\nتم الحصول على النسب من موقع سلطة النقد الفلسطينية مباشرة، أو قام الكاتب باحتسابها بناء على جداول سلطة النقد على الموقع: https://www.pma.ps/ar-eg/home.aspx\n.\n\n\nفإن كانت \"المخاطر الائتمانية\" المرتفعة نسبياً في قطاع غزّة، تُبرّر جزءاً من هذا التحفّظ في الإقراض، فإنّه لا يمكن التغافل عن وجود شقّ سياسي يفسّر هذا الإحجام النسبي عن الإقراض في القطاع، على الرغم من كونه بلغة الأرقام الأكثر احتياجاً للتمويل في ظلّ الوضع الاقتصادي المتردّي هناك.\n\n\nحتى على صعيد الاقتراض الحكومي، الذي تركّز منذ الانقسام الفلسطيني عام 2007 في الضفة الغربية، فإنه يمكن القول أن الحكومة في الضفة الغربية تقترض بينما يقع جزء من السداد على عاتق قطاع غزة، كون الاقتراض الحكومي يعتبر ديناً عامّاً على الشعب الفلسطيني بمجمله، بغض النظر عن هوية النظام السياسي، ويتعزّز هذا الوضع في ظلّ التخفيض التدريجي الذي شهده الانفاق الحكومي في قطاع غزة\n15\nالمصدر رقم 11.\n.\n\n\nقد يبدو للبعض أن هناك تجنياً فيما يخصّ تقييم سياسات البنوك في توزيع قروضها جغرافياً بين قطاع غزة والضفة الغربية، وأن الأمر لا يعدو كونه تقييماً مهنياً للمخاطر ولا يأخذ أي أبعاد سياسية. لكن وضع الأمر في سياق الإجراءات والسياسات البنكية الأخرى في قطاع غزة، منذ بداية الانقسام الفلسطيني عام 2007 يجعل من هذا التقييم مُبرّراً، فقد أخذت البنوك عدّة إجراءات خاصة بقطاع غزة سواء على صعيد الحوالات المالية للأفراد والمؤسسات، أو على صعيد استثماراتها في القطاع.\n\n\nيطول الحديث عن الآثار الاقتصادية لسياسات الإقراض، ولكن هناك شق آخر ربّما يكتسب في السياق الفلسطيني أهمية أكبر وأخطر، وهو الشقّ المتعلق بالآثار الاجتماعية لسياسات الإقراض الاستهلاكي، ودورها في تعزيز نمط الحياة الاستهلاكي، وما يصاحب هذا النمط من انكفاء للأفراد عن الشأن العام، وتعزيز للنزعة الفردية وتغليب للمصلحة الشخصية الضيقة، في أوساط شعب ما زال تحت الاحتلال."
}