{
  "title": "صراع الديموغرافيا والأمن",
  "author": "كمال الجعبري",
  "author_url": "https://metras.co/author/kamal1/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/كمال-الجعبري-150x150.jpeg",
  "date": "3 يونيو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1-%d8%ae%d9%84%d9%81-%d8%a7%d9%84%d8%ac%d8%af%d8%a7%d8%b1-%d8%b5%d8%b1%d8%a7%d8%b9-%d8%a7%d9%84%d8%af%d9%8a%d9%85%d9%88%d8%ba%d8%b1%d8%a7%d9%81%d9%8a%d8%a7-%d9%88/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/العمارات-الضخمة-في-مخيم-شعفاط-كما-تظهر-من-امام-الجدار-تصوير-مصطفى-الخاروف-1-400x300.jpg",
  "content": "يحجبُ حاجزا \"قلنديا\" و\"مخيم شعفاط\" عن مركز مدينة القدس، ضاحِيَتين سَكَنيتين مقدسيّتين: (1) ضاحية \"\nكفر\n \nعقب\n\" إلى الشمال من حاجز قلنديا، وما يجاورها من أحياء كـ\"مخيم قلنديا\"، وحيّ \"أم الشرايط\" و\"سميراميس\"، و(2) ضاحية \"\nمخيم\n \nشعفاط\n\" إلى الشّرق والشّمال من حاجز مخيم شعفاط، وما يجاوره من أحياء كـ\"رأس خميس\"، و\"رأس شحادة\"، و\"ضاحية السلام\".\n\n\nتُعرف هاتان المنطقتان الواقعتان في شمال القدس وشمالها الشرقي، وما يَلحَـق بهما من أحياء، بالتعبير الدارج لدى المقدسيين بـ\"ورا الجدار\"، أي أنها تقع \"خلف الجدار\"؛ جدار الضمّ والتوسع الذي بدأ العمل فيه أثناء حكومة أريئيل شارون عام 2002، وهي بذلك \"معزولة\" ومفصولة عن مركز مدينة القدس. مع ذلك، فإن هذه المناطق تقع ضمن نفوذ \"بلدية الاحتلال\" الإسرائيلية في القدس، وهو ما شكّل فيها واقعاً مُركّباً وتحدياتٍ خاصّةً لأهالي تلك المناطق والمقدسيين عامةً.\n\n\nتستعرض هذه المادّة بعضَ الإجراءاتِ الإسرائيليةِ فيما يخصّ هاتين المنطقتين، في محاولة لفهم المشهد السياسي الحالي إزاءها.\n\n\nخلفية تاريخية\n\n\nبقيت مدينةُ القدس حتى منتصف القرن التاسع عشر، محصورةً بأسوار البلدة القديمة، واعُتبر كل ما جاورها من قُرى وتجمعاتٍ داخلاً ضمن \"محافظة القدس\"، أو ما عُرف عثمانياً بـ\"متصرفية القدس\"، التي امتدّت من سفوح التلال الصحراوية المطلّة على البحر الميّت شرقاً، إلى أطراف مدينتي اللد والرملة غرباً، ومن المنفرد شمالاً في الريف النابلسي إلى شمال الريف الخليلي، وشملت في نهايات الفترة العثمانية ما يقارب 120 قريةً وخربةً وتجمّعاً بدويّاً\n1\n مصطفى مراد الدباغ، بلادنا فلسطين، دار الهُدى - كفرقرع، 1991، ص 56.\n.\n\n\nبعد احتلاله فلسطين، عمل الاستعمار البريطاني على خلقِ واقعٍ سكانيٍّ جديدٍ في القدس، فبدأ بترسيم الحدود البلديّة للمدينة. حسب ذلك الترسيم، امتدّت بلديةُ القدس باتجاه الغرب لتضمّ مناطق التواجد الصهيوني الاستيطاني، مثل \"جفعات شاؤول\" وغيرها، رغم بعدها عن مركز المدينة في البلدة القديمة لمسافات تصل لـ7 كيلومترات، في حين استُثنيت قُرى عربية ملاصقة للبلدة القديمة أو قريبة منها، مثل سلوان والطور\n2\n خليل التفكجي، الاستيطان في القدس، 2012، نسخة غير منشورة حُصّلت من المؤلف، ص 20. \n.\n\n\nعام 1948، احتلّت القوّاتُ الصهيونيةُ الأحياءَ والقرى المقدسية إلى الغرب من البلدة القديمة، فيما بقيت الأحياءُ والقرى الواقعة إلى الشمال والشرق من المدينة تحت الإدارة الأردنية. بذلك، أصبحت في المدينة بلديتان، الأولى إسرائيلية غربيّ القدس، والثانية أردنية شرقيّ القدس.\n\n\nفي الفترة ما بين نكبة 1948 ونكسة 1967، امتدّتْ حدودُ بلدية القدس الأردنية، أو ما عُرف حينها بـ\"أمانة القدس\"، على مساحة 7.2 كم\n2\n على أقصى تقدير\n3\n الجمعية الفلسطينية الأكاديمية للشؤون الدولية (Passia)، القدس وحدودها المتغيرة، المنشورات، 1/2018، ص 6.\n، فيما امتدّتْ بلديةُ الاحتلال غربيّ القدس لتصل إلى ما يقدّر بـ 38 كيلومتر مربّع\n4\n المرجع السابق، ص 5. \n.\n\n\nكانت الحكومة الأردنية قد استَـبْـقَتْ مخطّطَ المدن البريطاني \nهنري\n \nكيندال\n Henry Kendall الذي قدّم آخر خطّة لتوسيع المدينة في فترة الاستعمار البريطاني، ليواصل مهمّته كمخطّطِ مُدنٍ مركزيّ في الأردن. عام 1964 قدّم كيندال مُخططاً متكاملاً لتوسيع حدود بلدية القدس الأردنيّة، لتصل إلى مطار قلنديا وكفر عقب شمالاً، وإلى الولجة وبيت صفافا جنوباً، لكنّ الاحتلال الإسرائيلي للقدس عام 1967 حال دون تطبيق الحكومة الأردنية لهذا المخطّط\n5\n يوسف رفيق جبارين، التخطيط الإسرائيلي في القدس: استراتيجيات السيطرة والهيمنة، مدار: المركز الفلسطيني للدراسات الإسرائيلية، فلسطين - رام الله، 9/2016، ص 35 - 39. \n.\n\n\nفيما بعد، تحوّل هذا المخطط إلى خطّةٍ استرشاديةٍ استخدَمَها الاحتلالُ الإسرائيلي لتوسيع حدود المدينة، مع تقليل العمق نحو الشّرق واستثناء عدد من الضواحي الفلسطينية\n6\n التفكجي، الاستيطان في القدس، ص 22 - 23. \n.\n\n\nتوسيع النفوذ الإسرائيلي\n\n\nبعد احتلال شرقيّ القدس عام 1967، أُعلِنَ عن \n\"ضمّ القدس\n\"، وفَرْضِ القانون الإسرائيلي عليها، وفَرْض واقعٍ جغرافيٍّ جديدٍ، من خلال ترسيمٍ جديدٍ لحدود البلدية، وتوسيع المساحات التي تقع تحت نفوذها.\n\n\nمنظر لجدار الاحتلال  في مخيم شعفاط شمالي القدس المحتلة. تصوير أحمد غرابلي، المصدر GettyImages .\n\n\nكان المعيار الأساسيّ لضمّ مناطق إلى نفوذ بلدية الاحتلال وترك أخرى، هو المعيار الأمني بما يضمن السيطرة على الأماكن المرتفعة، والاستفادة من الخطوط الدفاعية الجغرافية، ومن ثم المعيار الديموغرافي\n7\n أسامة حلبي، الوضع القانوني لمدينة القدس ومواطنيها العرب، مؤسسة الدراسات الفلسطينية، بيروت 1997، ص 13-14 \n (أرض أكثر وسكان أقل)، مثلاً \nضُمّت\n \nأراضي\n \nبعض\n \nالقرى\n \nمع\n \nاستبعاد\n \nالتجمعات\n \nالسكانية\n \nداخلها.\n\n\nهكذا، توّسعت مساحة بلدية الاحتلال (شرقيّ القدس) من حوالي 7 كم\n2\n في الفترة الأردنية، لتصبح 70.5 كم\n2\n، أضيفت إلى 38 كم\n2\n في غربي القدس\n8\n مساحة نفوذ بلدية الاحتلال في غربي القدس حتى عام 1967 هي 38.1 كم مربع. حسب الموقع الرسمي لبلدية الاحتلال. \n، لتصبح مساحة نفوذ بلدية الاحتلال كاملة عام 1967 في شرق المدينة وغربها 108 كم مربع، ولاحقاً (اليوم) 126 كم مربع\n9\n مساحة نفوذ بلدية الاحتلال بعد ضمّ شرقي القدس عام 1967 أصبح 108 كم مربع، ومن ثم في سنوات لاحقة تم توسيعها لتصبح اليوم 126.3 كم مربع. \n.\n\n\nمن بين المناطق التي ضُمّت إلى نفوذ بلدية الاحتلال في القدس عام 1967 وأصبحت تابعة لإدارتها، كفر عقب ومخيم شعفاط وما جاورهما من الأحياء المذكورة أعلاه.\n\n\nبناء الجدار\n\n\nمنذ البدء ببناء الجدار عام 2002، تبيّن أن مساره لن يتطابق مع الحدود البلدية للقدس، وأن مناطق ضمن نفوذ البلدية ستُعزل بفعل الجدار، ويُقطع اتصالها الجغرافي بالمدينة، ومنها كفر عقب ومخيم شعفاط\n10\n هناك مناطق أخرى تقع ضمن نفوذ بلدية الاحتلال وتم عزلها بواسطة الجدار، منها ما يقع في الجنوب بالقرب من بيت جالا، وفي الشرق بالقرب من العيزرية، لكنها أقل مساحة من مناطق كفر عقب ومخيم شعفاط، لذلك لا تذكر كثيراً، ولكن تنطبق عليها نفس الظروف والإجراءات الإسرائيلية. \n. عن ذلك التوّجه قال مخطّطو مسار الجدار إنه تَحَدّد وفق معايير\n \"الحفاظ\n \nعلى\n \nأمن\n \nسكان\n \"\nإسرائيل\n\" \nوللحفاظ\n \nعلى\n \nالمصالح\n \nالإسرائيلية\n \nبالقدس\n\". إذن، ففصل تلك المناطق \"أمني\" استراتيجي لصالح الإسرائيليين.\n\n\nيقع مخيم شعفاط شمال شرق القدس على تلّة تُحيط بها المستعمرات من الجهتين؛ الجنوبية حيث مستعمرة \"\nالتلة\n \nالفرنسية\n\" (جفعات شبيرا)، والشمالية حيث مستعمرة\n \"بسغات\n \nزئيف\"\n، ومن وجهة نظر المخطط الإسرائيلي فإن وجود المخيم يمنع تمدّد كلا المستعمرتين واتصالهما لتشكّلا نسيجاً مدنياً إسرائيلياً شرقي القدس.\n\n\nأما كفر عقب فتقع في أقصى شمال القدس، وعلى الطرف الشمالي لنفوذ بلدية الاحتلال، مشكّلةً حلقة وصل بين القدس وبين امتدادها العربي شمالاً في رام الله والبيرة.\n\n\nمع استكمال بناء الجدار حول تلك المناطق، بدأت بعض الأوساط الإسرائيلية تفكّر في التخلّي عن الأحياء الطرفية ذات الأغلبية السكانية الفلسطينية، رغم ما يعنيه هذا التخلّي من تراجعٍ سياسيٍّ. ساعدَ اشتدادُ نشاطات المقاومة والمواجهات في مخيم شعفاط ومخيم قلنديا في تعزيز توجه التخلي عنهما ولو -على الأقل- عن طريق فصلهما بالجدار.\n\n\nازدياد السكان\n\n\nبما أن المنطقتين معزولتان بواسطة الجدار، فقد كانت على مدار العقد الأخير محجوبة -إلى حد ما- عن سياسات الضبط الاستعمارية التي تتبعها بلدية الاحتلال في القدس. هذا يعني أن طواقم بلدية الاحتلال لم تصل إلى منطقتي كفر عقب ومخيم شعفاط لمراقبة البناء \"غير المرخص\" فيها. عدا عن ذلك لا تدخل طواقم البلدية لتقديم خدمات النظافة والصحة العامة، وتعتمد على مقاولين لا يغطّون الاحتياجات في أغلب الأحيان.\n\n\nاستخدم الاحتلال الإسرائيلي منطقتي كفر عقب ومخيم شعفاط كنقاط جذبٍ للمقدسيين، فبما أن البلدية لا تراقب عمليات البناء هناك، وبما أن المنطقة تقع \"خلف الجدار\"، فقد تمدّد العمران الفلسطيني، وارتفعت فيها البنايات الضخمة متعدّدة الطوابق. لا يمكن فصل سياسة \"اليد الرخوة\" في التعامل مع هذا البناء عن سياسة إفراغ القدس من أهلها، ومحاولة تقليل نسبتهم في المدينة إلى 30% مقابل 70% من الإسرائيليين.\n\n\nخلال العقد الأخيرة، شكّلت المنطقتان حلّاً أخيراً للمقدسيين في قضية السكن، فأسعار الشقق السكنية داخل القدس مرتفعة جداً (تصل إلى 400 ألف دولار لشقة من 100 متر مربع تقريباً)، بينما هي أقل من ذلك بكثير (حوالي 120 ألف دولار في بعض الحالات) في منطقتي كفر عقب ومخيم شعفاط، بفعل غياب الرقابة الإسرائيلية على استصدار رخص البناء. بالتالي، فإن تلك المناطق تجمع بين إمكانية شراء شقة سكنية لمتوسطي الدخل، وبين الرغبة في الحفاظ على بطاقة الهوية الإسرائيلية من السحب وبالتالي التهجير\n11\n في حال سكن المقدسيون -حملة بطاقات الهوية الإسرائيلية- خارج نفوذ بلدية الاحتلال، أو خارج الأراضي المحتلة عام 1948، فإن وزارة الداخلية الإسرائيلية تسحب منهم بطاقات الهوية التي يحملونها، وبالتالي تُهجّرهم من القدس. \n.\n\n\nفي ظلّ الأوضاع الاقتصادية الصعبة، أدّى ذلك إلى \"هجرة عكسية\" للمقدسيين من مركز القدس إلى ضواحيها خلف الجدار. فبين عامي 2007 و 2015 ازداد عدد السكان في كفر عقب، لينتقل من 5,472 نسمة إلى 23,620 نسمة، حسب أكثر \nالإحصائيات\n تواضعاً. في تقديرات أخرى، يصل عدد سكان منطقة كفر عقب اليوم إلى حوالي 70 ألف مقدسي\n12\n \"تقييم الاحتياجات الأساسية لكفر عقب\"، صادر عن برنامج الأمم المتحدة للمستوطنات البشرية UN Habitat والملتقى الفكري العربي، 2016.\n، فيما تشير تقديرات إسرائيلية أخرى إلى أن عدد المقدسيين الإجمالي في الأحياء التي تقع خارج الجدار يصل إلى ما يقارب 100 ألف مقدسي\n13\n لا يوجد عند أي من الجهات الإسرائيلية أو الفلسطينية، رقم دقيق حول عدد المقدسيين الذين يعيشون في أحياء خلف الجدار، وتبقى معظم الأرقام تقديرية. \n.\n\n\nفصل أحياء خلف الجدار\n\n\nبعد أن اكتظّت تلك المناطق بالمقدسيين الباحثين عن شقق سكنية بسعر معقول، بدأوا يسمعون عن الفكرة لإخراج أحيائهم خارج نفوذ بلدية الاحتلال من خلال تصريحات عدد من المسؤولين الإسرائيليين.\n\n\nأولى\n \nتلك\n \nالتصريحات\n لـيكير سيجف مسؤول ملف شرقي القدس في بلدية الاحتلال سابقاً، حيث قال في 8/1/2010 خلال مؤتمر لـ\"حزب العمل الإسرائيلي\" إنّ \n\"الأحياء\n \nالتي\n \nتقع\n \nإلى\n \nالشرق\n \nمن\n \nالجدار\n \nليست\n \nجزءاً من\n \nالمدينة\n، وإنه لا يعرف أحداً عدا عن أحزاب اليمين \"شبه المتوهمة\"، يرغب في أن يفرض السّيادة الإسرائيلية على تلك الأحياء\".\n\n\nفي 13/11/2011 \nأعلن\n رئيس بلدية الاحتلال نير بركات بوضوح عن موقفه من الأحياء المقدسية خلف الجدار، قائلاً بإنه \n\"يجب\n \nالتنازل\n \nعنها\n\"، وفي المقابل يجب ضمّ المناطق التي تقع داخل الجدار، وغير المشمولة بنفوذ بلدية الاحتلال.\n\n\nعام 2012، \nبدأت\n \nتتطور\n الفكرة من \"التخلي عن الأحياء\"، إلى فكرة \"تقاسم العبء\"، و\nتحويل إدارتها إلى الإدارة المدنية\n التابعة لجيش الاحتلال. و\nتحدث\n رئيس حكومة الاحتلال بنيامين نتنياهو عام 2015 عن ضرورة \n\"سحب\n \nهويات\n \nالمقدسيين\"\n خلف الجدار.\n\n\nمحاولات التغيير الفعلي بدأت عام 2017،  ففي يوليو/ تموز الماضي، \nصادقت\n اللجنة الوزارية في الكنيست على إجراء تعديلين في قانون أساس \"القدس عاصمة إسرائيل\".\n\n\nينصّ التعديل الأول على أن أيّ \"تقسيم للقدس ونقل لأجزاء منها لجهة أجنبية\" لن يتمّ إلا بموافقة 80 عضواً من أعضاء الكنيست (في مقابل 60 عضواً في القانون القديم)، وجاء هذا بمثابة تمهيد للحفاظ على موقف ثابت فيما يخصّ القدس وحدودها في أي مفاوضات مستقبلية.\n\n\nينصّ التعديل الثاني على أنّه يمكن تغيير حدود القدس، بشرط أن تبقى السيادة على المناطق التي يتمّ إخراجها خارج حدود القدس، سيادةً إسرائيليةً، وأن تكون صلاحية القيام بذلك بيد رئيس الحكومة. يخصّ هذا التعديل بالذات الأحياء المقدسية الواقعة خلف الجدار، ويعني أنه يمكن \nإخراجها\n \nمن\n \nنفوذ\n \nبلدية\n \nالاحتلال\n \nفي\n \nالقدس\n، وإنشاء مجلس إسرائيلي بلديّ مستقل لها يتولى إدارتها، أي أنها لا تعد جزءاً من حدود القدس الإسرائيلية، ولكنها في ذات الوقت تبقى تحت سيطرة الاحتلال، ولا يتم تسليمها للسلطة الفلسطينية مثلاً.\n\n\nأحد الأسباب الرئيسية الدافعة لمثل هذا التعديل، هو محاولة التعامل مع \"الخطر الديموغرافي\" للفلسطينيين في القدس، فبمجرّد إخراج هذه الأحياء -كفر عقب ومخيم شعفاط- من الحدود البلدية الإسرائيلية للقدس، تنخفض نسبة الفلسطينيين في المدينة \nمن\n \nحوالي\n \nالثلث\n \nإلى\n \nالربع\n.\n لطالما حاول الاحتلال خفض نسبة المقدسيين إلى 30%، ولكنها تقف اليوم عند 37%، وبذلك يوفّر هذا التعديل القانوني فرصة ذهبية للتخلص من آلاف الفلسطينيين.\n\n\nفي يناير/ كانون الثاني 2018، وقبل ساعات قليلة من اجتماع الكنيست للمصادقة بالقراءتين الثانية والثالثة على مقترح تعديل القانون، ونتيجة ضغوط حزبية إسرائيلية، تم تغيير نص التعديل الثاني. لم يعد وفقاً للتعديل النهائي بإمكان رئيس الحكومة إصدار أوامره بفصل الأحياء خلف الجدار، بل أصبح ذلك مشروطاً بالتوجه للكنيست مرة أخرى للحصول على أغلبية للموافقة على هكذا قرار.\n\n\nورغم التخلي عن فصل الأحياء خلف الجدار في هذه المرحلة على الأقل، إلا أن المقاربة الإسرائيلية الديموغرافية لهذه الأحياء، وللقدس عامة، مستمرة. وما زالت الرغبات الإسرائيلية تتنازع ما بين عدم الرغبة في إظهار أي تخلٍّ عن أيّ جزء من أجزاء القدس، وبين الرغبة في التخلي عن أكبر عدد ممكن من المقدسيين وتخفيض نسبتهم في المدينة. في مواجهة ذلك، قد لا يجد الفلسطينيون في القدس بدّاً من العودة مرة أخرى بهجرة نحو البلدة القديمة وما حولها، في سبيل الحفاظ على بقائهم في مدينتهم، مع بقاء معركة الديموغرافيا على أشدّها."
}