{
  "title": "عندما دخل المقدسيون من باب حُطّة..",
  "author": "هنادي قواسمي",
  "author_url": "https://metras.co/author/hanadi/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٣٠-1-150x150.jpeg",
  "date": "26 يوليو 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d8%a8%d8%a7%d8%a8-%d8%ad%d9%8f%d8%b7%d9%91%d8%a9-%d8%b9%d8%a7%d9%85%d9%8c-%d8%b9%d9%84%d9%89-%d9%85%d8%b9%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%af%d8%ae%d9%88%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/V4A1817-400x300.jpg",
  "content": "الخميس 27 يوليو/ تموز 2017، الساعة الثالثة عصراً تقريباً. حشودٌ تنتظر لحظة الصفر أمام باب حطّة، شمال المسجد الأقصى. \"شو في يا خالتي؟ ليش لهلأ واقفين محلنا؟\"، سألت عجوز فلسطينية قادمة للمشاركة في احتفال \nالدخول إلى المسجد الأقصى\n، بعد اعتصام دام أسبوعين. شرَحَت لها إحداهُنّ: \"الشباب ما بدها تدخل إلا لما يفتح باب حطّة\". لم تسأل كثيراً، قالت: \"أها طبعاً، فيهاش كلام\".\n\n\nخلال دقائق، كانت مسيرةٌ شبابيّة تسيرُ من جهة باب الأسباط ملتحمة بالجموع الواقفة أمام باب حطّة، هتافها: \"ما في دخول وما في دخول، ولسة باب حطّة مقفول\". لم تلتقط ذات العجوز كلمات الهتاف كلّها، لكنها فهمت أن شيئاً ما يُقَال حول \"باب حطّة\"، فبدأت الهتافَ مُرنِّمَةً: \"باب حطّة… باب حطّة\".\n\n\nفي نفس اليوم، الساعة التاسعة صباحاً، في غرفة ضيّقة في مبنى \"دائرة قاضي القضاة\" التابعة للأوقاف الإسلامية في وادي الجوز، احتشد عددٌ كبيرٌ من الصحافيين. من يحمل الكاميرا منهم يزاحم على بلاطة يُـثـبِّت عليها كاميرته، وآخرون يبحثون عن مساحةٍ يقفون فيها، في مصاطب النوافذ العتيقة.\n\n\nفي الغرفة المجاورة، كان من اصطلح على تَسميتِهم في وسائل الإعلام وبعض الأوساط \"المرجعيات الدينية\"، وعدد آخر من شخصيّات القدس، حزبيّة وغير حزبيّة، مُجتمعين، فيما يبدو اجتماعَ وضعِ اللمسات الأخيرة على آخر يوم من اعتصام باب الأسباط.\n\n\nخرج مُعتمرو العمائم وغيرهم من غرفة اجتماعهم، إلى الغرفة التي عُقِدَ فيها المؤتمر الصحافي. غاب عنهم الشيخ محمد حسين، مُفتي القدس والديار الفلسطينية. كان الشيخ حسين في ذات الوقت في رام الله، \nيعقد مؤتمراً موازياً\n مع رئيس السلطة الفلسطينية محمود عباس.\n\n\nكان الإعلان في القدس، يقول إنّ دخول المسجد الأقصى سيكون عند صلاة عصر اليوم الخميس السابع والعشرين من يوليو/ تموز، بعد امتناع دامَ أسبوعين، بعد أن تأكّدت دائرة الأوقاف أن كل التعدّيات الإسرائيلية على أبوابه، من كاميرات، وممرّات حديدية، وبوابات إلكترونية قد أُزيلت.\n\n\nفي رام الله، كان الإعلان أن الدخول سيكون عند صلاة الظهر. أشعرَ هذا التضارب في الإعلان من مكانين مختلفين، البعضَ بشيء من الارتباك، الذي لم يدم طويلاً، ربّما لأنّ إعلانهم لم يكن مُهمّاً في الدرجة الأولى. في الساعات اللاحقة، لم يعد موعد الدخول إلى الأقصى هو الموضوع، بل أصبح الدخول من عدمه محلّ نقاش، \"كيف ندخل وشروط الاعتصام لم تُحقّق كاملةً\"؟\n\n\nيا شيخ، ماذا عن باب حطّة؟\n\n\nفي ختام المؤتمر الصحافيّ في القدس، سأل أحدهم من غير الصحافيين صارخاً بلا كلمات مُنَمّقَة وبلا مقدّمات: \"شو مع باب حطّة يا شيخ؟ باب حطّة!!\". جاء الجواب غير واضح وغير حاسم، بصيغة تحمل معاني القلق والطمأنينة في آنٍ واحد. \"سنرجع إلى الشارع\"، و\"سنناضل من أجله\".\n\n\n\n\nجموعٌ تحتفل بدخول المسجد الأقصى من أمام قبة الصخرة، 2017 (تصوير: مصطفى الخاروف)\n\n\nمن يضمن لنا هذه النيّة \"المستقبلية\"؟ لماذا لم يُخصّص بندٌ خاصّ من بنود المؤتمر للحديث عن باب حطّة، خاصةً في ظلّ تهديدات إسرائيلية في الأيام التي سبقت المؤتمر بأنه سيُغلَق على اعتبار أنه موقع تنفيذ \nعملية الشهداء الجبارين\n من أم الفحم؟. انتهى المؤتمر، وكان للشارع حديثٌ آخر.\n\n\nفي الطريق من مكان عقد المؤتمر الصحافي، وقبل الوصول إلى باب الساهرة، على مفترق شارع ابن بطوطة مع شارع الحريري، كان 3 رجال في السبعينيات والستينيات من أعمارهم، يجلسون على طرف الطريق بالقرب من محل أحدهم لشرب قهوة الصباح. قال أحدهم بنبرة الثقة واليقين: \"طيب مش لو ضلّينا كمان أسبوعين، كان قطعنا رجل المستوطنين تماماً من الأقصى...\".\n\n\nتسلسلت النقاشات والأحداث. قُبيل الظهر، دخل عدد من حرّاس المسجد الأقصى إلى المسجد بعد غياب أسبوعين، بهدف تجهيزه لاستقبال آلاف الفلسطينيين. وجّههم حسُّهم بالمسؤولية اليقظُ، إلى باب حطّة كأول فعلٍ يقومون به بعد العودة لعملهم الرسمي. لحق بهم ضبّاط من شرطة الاحتلال، منعوهم من فتح باب حطّة، قائلين إنّه لن يُفتح \"إلا في الأحلام\"، وسيبقى مُغلقاً لعامٍ على الأقلّ.\n\n\nخرج الحرّاس من المسجد، وأعلنوا موقفاً واضحاً: سنعود للاعتصام في حال لم يُفتَح باب حطّة. كانت تلك من أوائل بُذور \"معركة باب حطّة\". انتشر خبرٌ في القدس حول خطوة الحرّاس تلك، وبدأ الناس يتناقلون بينهم نيّة الاستعداد للعودة إلى المربّع الأوّل: سنعود للشارع، فعلياً، لا كلام مؤتمرات، في حال لم يُفتح باب حطّة.\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n View this post on Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA post shared by متراس - Metras (@metraswebsite)\n\n\n\n\n\n\n \n\n\nبعد منتصف النهار، ورغم أن الأمر بيّن، ولكن بحثاً عن المزيد من الإشارات. اتّصل أحد الصحافيين بالشيخ عكرمة صبري، رئيس الهيئة الإسلامية العليا. كان البعض في تلك الأيام يعوّل عليه أكثر من غيره، لكونه لا يتبع في عمله أياً من السلطتين: الأردنية أو الفلسطينية. كانت تظهر بعض مواقفه مختلفة شيئاً ما عن بقية من \"تصدّروا\" تلك الهبّة. أخبر الصحافيّ الشيخَ أن الاحتلال يُهدّد بإبقاء الباب مُغلقاً، فهل سنبقى على قرار الدخول للأقصى؟ ردّ الشيخ باقتضاب سريع وحاسم: \"نعم ندخل، ومن داخل الأقصى نناضل لفتح باب حطّة\".\n\n\nبعد ذلك ببضع ساعات، وفي مشهد يعكسُ ماذا يعني فعلياً مصطلح \"المرجعيات الدينية\" في القدس، ومن فعلياً يقود الشارع، كان فتيةٌ لا نعلمُهم، اللهُ يَعلَمُهم، يسيرون في مسيرةٍ من باب الأسباط باتجاه باب حطّة غرباً، قد نسجوا على عجالة هتافاً يليق بالمرحلة: \"ما في دخول وما في دخول..وباب حطّة لسة مقفول\".\n\n\nبالموازاة، كانت الاتصالات والأحاديث تتناقل، البعض يعمّم على الآخر: \"الاعتصام مستمرّ لأجل باب حطّة\"، رسائل أخرى تصلُ إلى الشيوخ، من مختلف الجهات رجالاً ونساءً، تُطالبهم بتغيير مواقفهم، والتمسّك بباب حطّة قبل فوات الأوان. أثمرت بعض هذه الضغوط، وصرّح أحد الشيوخ بأنه مع الشارع، ولن يدخل ما دام باب حطّة مغلقاً.\n\n\nالحاجز البشريّ الذي...\n\n\nقبل الرابعة عصراً بقليل، وعند باب الأسباط، تجمّع الآلاف من المقدسيين. من بينهم \"المرجعيات الدينية\"، وغيرهم من \"الشخصيات المقدسية\"، التي لم تظهر طوال الاعتصام، وفجأة جاءت تُقحم نفسها في \"صورة الانتصار\".\n\n\nجاء هؤلاء يمشون في صفٍّ واحدٍ، كما هي صفوف الوفود الرسمية، وكانوا قد قرّروا أنّ دخولهم للمسجد سيكون من باب الأسباط. بينما تواصى الناس فيما بينهم صبيحة ذلك اليوم أن دخولهم لن يكون إلّا من باب حطّة، لرمزيته التي اكتسبها بعد العملية الفدائية، وللتهديد الإسرائيلي بإغلاقه. كان التوّجه لدى تلك الشخصيات أن يدخلوا من باب الأسباط، ربّما لعلمهم المسبق أن باب حطّة سيبقى مغلقاً، وربّما لوَقعِ كلمة \"في الأحلام\" التي قالها ضابط الاحتلال.\n\n\nبينما يقترب أذانُ العصر، ويقترب موعد الدخول إلى المسجد الأقصى، وقفت ثُلّة من الشباب الفلسطينيين، من القدس، ومن الأراضي المحتلة عام 1948، بعضهم لا يعرف بعضهم الآخر، لكن قلوبهم تقاطعت في فهم متطلّبات التحرّك في تلك اللحظات القليلة الحاسمة. كان هؤلاء ممّن رفعوا قبل أيام قليلة شعار \"لا لأنصاف الحلول\"، عندما شاع خبر أن الاحتلال سيزيل البوابات الإلكترونية، وسيتمّ التفتيش يدوياً، فكيف يقبلون اليوم بالتفريط بباب حطّة؟ وفي البال باب المغاربة المفقود من 67.\n\n\nعلى مقربةٍ من القبور الملاصقة لباب الأسباط، حيث ترقد جثامين شهداء ارتقوا في ساحات المسجد الأقصى، منهم الشهيد صالح اليماني و\nالشهيد جهاد بدر\n. شبك هؤلاء الشبان أذرعهم بأذرع بعض، ووقفوا كسلاسل بشرية متلاحقة على مدخل باب الأسباط. \n\n\nيروي أحدهم: \"أنا لم أكن أعرف من هؤلاء، ولا أعرف أسماءهم وتفاصيلهم، ولكن كان هناك تعاونٌ عجيب بيننا، الكلّ يعرف ما هو المطلوب، والكلّ يستجيب لردّ الفعل المناسب، ولا أحد ينشغل بنقاشات أو توزيع أدوار، المهمّة واضحة، والكلّ مستعد للتنفيذ\".\n\n\nمنع الشبان بحاجزهم البشريّ هذا، الوفدَ الذي كان يمشي مُقابلهم في صفّ واحد من دخول الأقصى، وباب حطّة ما زال مُغلقاً. لم يكن ذلك سهلاً. جادلت بعض تلك الشخصيات، وإن لم يكن بلسانها مباشرة، وإنما بلسان من يرافقها من حرّاس أو مُعاونين. بعضهم كان يهدّد الشباب: \"والله لنورجيك… إنتو بتخرّبوا بيت الأقصى… مين إنتو؟ إلخ\".\n\n\nيروي بعض من حضر تلك المعركة، أن أحد الشيوخ دخل المسجد الأقصى فعلياً، وأن الشبّان لحقوا به وطلبوا منه الخروج، وألاّ يتم الدخول قطّ إلا بعد فتح باب حطّة. كما كان الحال طوال فترة هبّة باب الأسباط، كان المقدسيون مضطرّون لاستخدام رصيدهم من العبارات التي يعرفونها جيداً: \"بِنْحِرِق كرتك بالبلد يا شيخ إذا… وإذا...، يا شيخ مضلّش من العمر كثير... خذوا موقف مشرّف... كلّ القدس مش راح تنسى أي موقف...\".\n\n\n\n\nلحظة الدخول إلى المسجد الأقصى من باب حطّة، 2017 (تصوير: مصطفى الخاروف)\n\n\nفي الوقت ذاته، كانت \nالجموع تسدّ الطريق أمام باب حطّة\n. اللافت، أنّ الناس تجمّعت هناك بدون أي تردّد أو إحباط. كان يمكن في سياق آخر، أن يقول أحدهم \"في حال فتح باب حطّة نذهب وندخل من هناك\". لكن لم يكن ذلك مُناسباً للرّوح التي سادت في تلك المرحلة. كان ذلك الاحتشاد والانتظار، رغم عدم وجود ما يشير إلى فتح باب حطّة حتى تلك اللحظة، مؤشّراً أساسياً في إزاء التهديدات الإسرائيلية وتردّد \"المرجعيات\"، أن هناك إرادة شعبية حاسمة وعفوية ألّا يُترك أمرُ الباب إلى وقتٍ لاحق.\n\n\nصمدت مجموعة الشباب تلك عند باب الأسباط، ونجحت في منع أي شخصية دينية أو غير دينية من دخول الأقصى. بدا أن الأمور \"تتلحلح\"، وأن الضغط البشري الهائل على الأبواب أدّى مهمته، عندما جاء ضابط شرطة الاحتلال المسؤول عن المسجد الأقصى طالباً لقاء بعض المشايخ \"للتفاوض\" على فتح الباب.\n\n\nكان الناس محتشدين عند كلّ البوابات، والبوابات أمامهم مفتوحة، باب السلسلة، باب الملك فيصل، باب القطانين، إلخ. لكن الجميع كان ينتظر أن تأتي الإشارة من باب حطّة. بمجرّد أن رضخت شرطة الاحتلال، بعد أن قادت الإرادة الشعبية \"المرجعيات\"، وبدأ حراس المسجد الأقصى بفتح باب حطّة، حتى أُعطيت الإشارة لكل الأبواب أن \"ادخلوها بسلام\". لم يكن سلاماً بالمعنى الحرفي، لقيام شرطة الاحتلال بإطلاق رصاصها وقنابلها في ساحات الأقصى يومها، لكنّه على الأقل، \"سلام\" عدم الركون إلى \"الواقع\"، ومحاولة صدّ السياسات الإسرائيلية حتّى آخر نفس. \n\n\nبدأت \nأنهار الفلسطينيين تتزاحم للدخول إلى الأقصى\n، تحديداً من باب حطّة. حتى من دخل من باب الأسباط أو غيره من الأبواب، كان قد توّجه بعد دخوله إلى باب حطّة للتأكّد بأم عينيه من فتحه. كان التحرّك الشعبي العفوي يحمل حسن أبو غنّام، والد الشهيد محمد أبو غنّام، باعتباره رمزاً للدم الذي قُدّم لتحقيق ما كان يُعاش عياناً حينها من نصر.\n\n\nإجماعٌ وليد الميدان\n\n\nقطع الموقف الشعبي الصلب، الذي تشكّل وليداً في الميدان، ومُستجيباً لمستجدّاته، الطريق على أي تنازلات أو تفاهمات قد تقود إليها الشخصيات الدينية وغير الدينية. في الحقيقة، لم يكن هؤلاء سوى منقادين وراء رغبة الناس، ووراء ضغوطاتهم، وفي بعض الأحيان وراء توعّدهم بأنهم لن ينسوا لهم أي موقف.\n\n\nفي مقابل ما أصبح معروفاً عن الطريقة التي يشكّل بها أصحاب المناصب مواقفهم من الأحداث وتعقيباتهم عليها، فإن هذه التجربة الممتدّة على مدار أسبوعين، والمتكثّفة في يوم 27 يوليو/ تموز تحديداً، عَزّزت أمام المقدسيين كذلك حقيقة أن المواقف تحتاجهم في الميدان، وأن أحد عوامل نجاح هذه المواقف وتحقيقها النتائج المرجوة، هو وجودهم مُتنبهين جاهزين في كل حين وآن، وأنه \"لا يقلع شوكك مثل يدك\"، وأنهم بمجموعهم الشعبي يشكّلون أهمّ وأقوى رادعٍ لأيّ مخطّطات تستهدف وجودهم وحيّزهم، غير مُلزمين بـ\"قيادة\" تحمل سقفاً نضالياً منخفضاً."
}