{
  "title": "عن الفوز في \"بيرزيت\" لمرّة رابعة",
  "author": "مثنّى خميس",
  "author_url": "https://metras.co/author/mothana/",
  "author_image_url": "https://metras.co/wp-content/uploads/2022/01/مثنى-خميس-150x150.jpeg",
  "date": "9 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%a7%d9%84%d9%83%d8%aa%d9%84%d8%a9-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85%d9%8a%d8%a9-%d8%b9%d9%86-%d8%a7%d9%84%d9%81%d9%88%d8%b2-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b1%d8%b2%d9%8a%d8%aa-%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/32169936_2011587768914108_6042190426151059456_n-1-400x300.jpg",
  "content": "مساء اليوم، رجّحت صناديق الاقتراع، للمرّة الرابعة على التوالي، كفّة \"الكتلة الإسلامية\"، في انتخابات مجلس طلبة \"جامعة بيرزيت\" 2018. ستحاول هذه المادة المرور على بعض المشاهدات (الداخلية والخارجية منها)، التي أدّت لارتفاع عدد أوراق التصويت في صناديق الاقتراع، لصالح الكتلة الإسلاميّة، في هذه السنة وفي سابقاتها. والتركيز على الرؤية من الداخل، أي من داخل أسوار الجامعة، ممزوجة بالتفاعلات السياسية والاجتماعيّة والنفسيّة لطلبة الجامعة.\n\n\nمن خطّاب إلى قيشاوي\n\n\nفي 21 أبريل/ نيسان 2015، أخطأ \nمناظر\n \n1\nالخطأ يظهر في الدقيقة 29.\n \"كتلة الشهيد ياسر عرفات\" في جامعة بيرزيت (الإطار الطلابي لحركة فتح) في اسم عائلة طالبة كانت معتقلة لدى \"إسرائيل\". أراد المُناظر من خلالها أن يُحرج \"كتلة الوفاء الإسلاميّة\" (الإطار الطلابي لحركة حماس)، في موقفها غير الداعم لهذه الطالبة.\n\n\nتحوّلُ اسم العائلة، من لينا خطّاب (الأسيرة) إلى لينا قيشاوي (الإعلاميّة)، كان سبباً في خسارة كتلة عرفات للانتخابات أمام الكتلة الإسلاميّة، حسب م.خ، عضو كتلة عرفات. اكتسحت الكتلة الإسلاميّة. \n2\n في مسودة انتخابات الجامعة، يحتّم على الكتلة الطلابية أن تحصل على أكثر من 25 مقعداً لتتمكن من اكتساح المجلس، وهو ما يخوّلها الحصول على كافة لجانه \nالانتخابات في تلك السنة، بواقع 26 مقعداً، فيما حصلت الشبيبة الطلابيّة على 19 مقعداً، فوزٌ لم يتحقّق منذ عام 2007.\n\n\nتدحرج الخطأ على ما يبدو -الذي تحوّل إلى \"نكتة\" فيما بعد- لثلاثة سنين أخرى. ففي انتخابات (2016، 2017، 2018) نجحت الكتلة الإسلاميّة في أن تترأّس \"مجلس الطلبة\". لكن هل هذه \"النكتة\" كانت كافية لحسم صناديق الاقتراع، لمدة أربع سنوات متتالية؟\n\n\nتستفيد موّاد الكتلة الإسلاميّة في مناظرة كل سنة، من ملاحظاتها على كتلة عرفات، وهو عامل مساعدٌ في نجاح الكتلة الإسلاميّة في الانتخابات. لكنّه عامل يبدو ناقصاً، لسببين: الأول، عندما نسأل عن \nخسارة\n الكتلة في الجامعات الأخرى، والثاني عندما نتعامل مع هذه الملاحظات على أنها ملاحظات تصبّ في صالح الكتلة الإسلاميّة، ولا تصب في صالح كتلة \"القطب الطلابي الديموقراطي التقدمي\" (الإطار الطلابي للجبهة الشعبية) مثلاً.\n\n\nمُقابلة وهمية\n\n\n7 مارس/ آذار 2018، مستعربون يجوبون جامعة بيرزيت متنكّرين في هيئة صحفيين. الساعة الرابعة عصراً تقريباً، يأخذون شابّاً، بُغية إجراء مقابلة صحفيّة معه، بعيداً قليلاً عن أعين الطلبة. خلال لحظات، يجد نفسه على الأرض، ومسدّسٌ في وجهه. مقدمة جيّدة \nلمقابلة\n مع عمر الكسواني، رئيس مجلس طلبة جامعة بيرزيت، تتمّتُها جرت في سجن \"المسكوبيّة\". بعيداً عن التفاصيل والنقاش الذي دار حول هذا الحدث. وقتها بدأت أحاديث في محيط الجامعة، حول إمكانيّة حسم الكتلة الإسلاميّة للانتخابات.\n\n\nفي اليوم التالي، خرج الطلبة بما فيهم الحركة الطلابيّة إلى أطراف مستوطنة \"بيت إيل\" للمواجهة. أصيب أحد أفراد كتلة عرفات حينها برصاصة مطاطيّة في رأسه، ونقل إلى العناية المكثّفة. ساهم ذلك في إعادة روح المنافسة على الانتخابات لأعضاء كتلة عرفات.\n\n\nأضرَب عمر الكسواني عن الطعام ما يقارب شهراً. استخدمت الكتلة الإسلامية الاختطاف والإضراب، كدعاية انتخابيّة مبكّرة بشكل مكثّف، وهو ما عابته عليها الكتل الأخرى، فيما يُشبه مقولة درويش: \"الضحيّة تُلام إذا استمرأت دورها\"، مع استبدال الكلمة الأولى.\n\n\nلم تكن هذه الأحداث، السببَ الوحيد المساهم في ترجيح معادلة الانتخابات، حتّى على مستوى النقاش ووقْعِها النفسيّ على الكُتل والطلبة. إذ سبقتها ولحقتها حملات عديدة، اعتقل فيها طلبة من الحركة الطلابيّة، المنتمون منهم للكتلة الإسلامية على وجه الخصوص. لكنّ جوّ الانتخابات يأخذ طابع المدّ والجزر، بين الكتلتين المسيطرتين: الكتلة الإسلامية، وكتلة عرفات.\n\n\nما تقترحه الحرب\n\n\nفوز\n الكتلة الإسلاميّة في انتخابات 2015، يُمكن أن يُعزى، إلى الدفعة التي قدّمتها حرب غزة عام 2014، وجعلت الكتلة الإسلاميّة تحسم الانتخابات بفارق 7 مقاعد عن كتلة عرفات. كانت الكتلة الإسلاميّة وقتها تعني -بالنسبة للعديد من الطلبة- المقاومةَ والخطّ السياسي، الذي يُمكن الاعتماد عليه، ويرجّح أن يكون ازدياد أوراقها الانتخابيّة في صناديق الاقتراع تعبيراً عن موقفٍ مُتضامن مع غزة.\n\n\nإذا كانت كتلة عرفات تُقدّم مادّة جيدة (تأخذ شكل المناكفة غالباً) لدعاية الكتلة الإسلاميّة الانتخابيّة، فمن الأجدر أن نقول إنّ اقتحام الجامعة، ومصادرة معدّات الكتلة الإسلاميّة واعتقال أعضائها، تُقدّم مادّة أكثر جديّة ووضوحاً للدعاية. لأن المنطق الأول، في جزء منه، يمكن أن تستخدمه كتلة عرفات أيضاً، مُستفيدة ممّا تفعله حركة حماس في قطاع غزة، مع أبنائها.\n\n\nالسلطة والهروب من خسارة مُحتملة\n\n\nكان من المفترض أن يكون يوم 28 أبريل/ نيسان يوم الانتخابات في جامعة بيرزيت، لكنّ \nقرار\n \"مجلس التعليم العالي\"، بتأجيل الانتخابات إلى اليوم (9 مايو/ أيّار) ما بعد انتهاء دورة \"المجلس الوطني\"، أثار جدلاً بين الكُتل وإدارة الجامعة.\n\n\nكانت كتلة عرفات، قد وقّعت على التاريخ الأوّل ووقفت ضدّ تأجيله، حتّى بعد قرار \"التعليم العالي\". أحد أعضاء كتلة عرفات، يقول: \"في اليوم الذي رفضنا فيه التأجيل والامتثال للقرارات الخارجية، تواجد العديد من أفراد الأجهزة في الجامعة لإقناعنا بالتأجيل، لكنّنا رفضنا. حتى جاءنا اتصال، باسم محمود عبّاس يدعونا فيه للتأجيل، وإلا توقّف الدعم المالي، وهدّدنا إن لم نوقّع على التأجيل فإن سجون أريحا تتّسع لجميع أفراد كتلة عرفات\".\n\n\nويُكمل: \"امتثلنا للقرار كي لا نعرّض أفرادنا للخطر، ولأننا لن نستطيع العمل دون غطاء مالي. كما أننا نعرف أن الكتلة الإسلامية ستستخدم ذلك كورقة في دعايتها، لكنّها بالغت فيه، إذ لا يمكن لأي كتلة أن تنسلخ بشكل كامل عن غطائها السياسي الخارجي\". من الممكن تفسير التأجيل، بكون محمود عبّاس كان لا يريد الدخول إلى \"المجلس الوطني\"، وخبر الخسارة المُحتملة لكتلة عرفات لا يزال ساخناً.\n\n\nلكنّ الإحراج الذي لم يكن بإمكان محمود عبّاس تحملّه، جعل ممّا حصل مع كتلة عرفات، مادّة استخدمتها الكتلة الإسلاميّة في الدعاية بشكل متكرّر، بدت معه قصّة التأجيل وكأنّها فاصلة ضروريّة في كل جملة.\n\n\nفخّ دوّار \"أبو جسّار\"\n\n\nلا تحتاج الكتلة الإسلاميّة ولا كتلة عرفات لخطابٍ يعرّف الطلبة عليهما. أوّلاً، لحضورهما السياسي القوي خارج أسوار الجامعة. وثانياً، لأن التعريف يجري من خلال المزايدة ومناكفة كل كتلة للأخرى، كما يُرى في الدعاية الانتخابية، وأيضاً. لا تُعرّف كل كتلة عن نفسها إلّا من خلال عرض نقيضها، فهويّة الكتلة الإسلاميّة تُختزل في النقيض المتمثّل في كتلة عرفات، وبالعكس.\n\n\nعرضت كتلة عرفات في مهرجانها الانتخابي هذه السنة، \nأغنيّة\nً دعائية مستوحاة من \nأغنيّة\n سابقة للكتلة الإسلامية. هذا المشهد تكرّر كثيراً، غير أنّه بالتأكيد لا يحسم الانتخابات لصالح الكتلة الإسلامية، بقدر ما يشكّل مادة خصبّة لأحاديث الطلبة، وأداة للدعاية من طرف الكتلة الإسلاميّة. استخدمت الأخيرةُ الأغنيّةَ على سبيل المناكفة، قائلة: \"إذا أغنية مش عارفين تعملوا، بدكم تمسكوا مجلس؟!\".\n\n\nالسنة الماضية، ضمّ عدد من مجلة كتلة عرفات، مادةً عن نشاط لم تقم به، وأخطاء مطبعيّة أخرى. بعد أن طُبعت المجلة، انتبهت كتلة عرفات لهذا الخطأ، فقامت بشطبه باستخدام الـ\"تبيكس\"، ومن ثمّ وزّعت المجلّة. ليست مسألة صعبة أن تستخدم الكتلة الإسلامية الـ\"أسيتون\" لتعرف النشاط \"المتخيّل\"، ثمّ تستخدمه محلّ سخريّة في \nالمناظرة\n.\n\n\nلمن لا يعرف مناظرة بيرزيت، فإن الجزء الأكبر منها (عند الكتلتين)، يقوم على استخدام أفعال كل كتلة، وتحويلها إلى نُكت من طرف الخصم، في جوٍّ من المُناكافات والمزايدات. السنة الماضية، رفع مُناظر كتلة عرفات \nصورة\n أعطاه إياها مُناظر الكتلة الإسلامية، تُظهر أبو مازن برفقة شمعون بيريز. صفّق جمهور كتلة عرفات لمناظرهم، فيما تفاوتت التعليقات على ما حصل، بين نقاش جدّي واستحضار هزلي للقصّة. تفوّق الهزل، ليظلّ علامة تختزل ما جرى في تلك المناظرة.\n\n\nفي كل سنة بما فيها سنتنا هذه، تظهر وقت الاقتراع بالتحديد، أعداد كبيرة لطلبة يرتدون وشاح الشبيبة، فيما بالكاد تلمح طلبة الكتلة الإسلامية. تتحمّس كتلة عرفات، وتنتظر عند \"دوار أبو جسار\" وسط البلدة، إعلانَ النتيجة لتحتفل، قبل أن تفاجأ بفوز الكتلة الإسلامية.\n\n\nويمكن إرجّاع سبب ذلك إلى ثلاثة أمور: الأول، هو أن أفراد كتلة عرفات يقدّرون أنّ نسبة تأييدهم عالية عند الطلبة، لمجرّد رؤية أعداد من يرتدون وشاحهم. يظّنون بذلك، أن هذه الحركة كافية للتصويت لصالحهم. الثاني، عندما يرى بعض الطلبة غير الراضين عن كتلة عرفات هذه الأعداد، يُسارعون بالتصويت لصالح الكتلة الإسلاميّة. الثالث، أن ارتداءك لوشاح كتلة عرفات لا يجعلك تدفع ثمناً ما، فيما قد يقترح عليك ارتداء وشاح الكتلة الإسلاميّة السجن.\n\n\nإرباك \"كمال ناصر\"\n\n\nيصوّت عددٌ من الطلبة الجُدد على أساس ما يرونه من خدمات تقدّمها الكُتل، وغالباً ما تتصدّر الكتلة الإسلامية بهذا الخصوص. غير أن \"حركة فتح\" التي تُقدّم نفسها، ويراها البعض على أنها \"أم الجماهير\"، تُسهّل على الطلبة الجُدد الملتحقين بجامعة بيرزيت، التأثّر بكتلة عرفات. غير أنّهم وبعد انقضاء السنة الأولى، يكون بإمكانهم تحديد خياراتهم السياسيّة بشكل أوضح.\n\n\nقاعة \"كمال ناصر\"؛ مكانُ تصويت طلبة السنة الأولى، والقاعة التي لها النصيب الأكبر في العمليّة الانتخابيّة، كونها تضم ما يقارب الـ2000 من الطلبة المقترعين، نادراً ما كانت تظفر بها الكتلة الإسلاميّة، وإن فعلت بفارق بسيط.\n\n\nفي القاعات الأخرى، بعيداً عن \"كمال ناصر\"، أي تلك التي يصوّت فيه طلبة السنة الثانية فما فوق، ممن لا ينتمون لحزب معيّن، يكون التصويت لصالح الكتلة الإسلامية، ويمكن الاستدلال على ذلك بمثال كيف أن قاعة \"كلية الآداب\" التي يصوّت فيها طلبة السنة الثانية، تذهب للكتلة الإسلامية، كما حصل في انتخابات هذه السنة.\n\n\n\"إذا بدّك تخسر الشبيبة، صوّت للكتلة\"\n\n\nعلّق أحد المقترعين على صفحته على الفيسبوك السنة الماضية، على فوز الكتلة الإسلامية وخسارة كتلة عرفات: \"لم ينتصر الحق، ولكن زهق الباطل\". هذا الأمر يجعل المصوّتين للكتلة الإسلاميّة، ينقسمون بين من ينتمي لحماس أو يكون قريباً من أفكارها، وبين من ينتمي لخيار المقاومة، ويريد خسارة كتلة عرفات وخطّها السياسي. فمن يريد لكتلة عرفات أن تخسر، لا يصوّت للقطب الطلابي مثلاً، وإنّما لمنافستها؛ الكتلة الإسلاميّة.\n\n\nيضاف إلى ذلك، أنّ كتلة عرفات في المرّة الأخيرة التي فازب بها عام 2014، لم تقدّم إنجازاً واحداً يذكرها الطلبة به. انتشرت في تلك الفترة، قصصٌ تتعلّق بإهمالها لإدارة المجلس.\n\n\nحضورٌ في اليوميّ\n\n\nلن نغفل الجانب المتعلّق بأفراد الكتلة الإسلامية أنفسهم. إنهم يعملون على أن يراهم الطلبة يتحرّكون يوميّاً في ساحات الجامعة. فإذا كان كلّ ما يحرّك عمل كتلة عرفات، هي صناديق الاقتراع، فإنّ أعضاء الكتلة الإسلامية يذهبون أبعد من ذلك، ويضيفون إليها جُهداً يدخل من باب \"العمل الصالح\"، حسب تعبيرهم.\n\n\nليست نوعية النشاطات، هي ما يميّز الكتلة الإسلاميّة في إدارتها للمجلس (إذ أنها تقتصر في معظمها على العمل الخدماتي، وتهمل العمل النقابي)، وإنما كميّة هذه النشاطات. فلكي تقرأ مجلة \"حصادنا\" التي يصدرونها، مثلاً، فأنت تحتاج لأن تتغيّب عن ثلاث محاضرات.\n\n\nهذا الكم من النشاطات، والتحرّك المستمر في الجامعة، يكون له أثره في نفوس الطلبة، حتّى الذين لا يصوتون للكتلة الإسلامية. خليّة نحل ربّما، تتحرّك بشكل منظّم. فاليوم مثلاً، أي يوم الاقتراع، تتجمع الكُتل عند بوابات الجامعة، وعند قاعة \"كمال ناصر\"، وينتشرون في ساحات الجامعة. تبدأ الكتل بتوقّع المقاعد التي ستحصّلها. فيما لا تظهر الكتلة الإسلاميّة في هذه الأماكن بشكل مكثّف، ممّا يخلق إرباكاً لدى بعض أفراد كتلة عرفات في توقّع النتيجة.\n\n\nإن هذه المفاعيل مجتمعة، إذا اتفقنا على تسميتها كذلك، لا تُساهم في فوز الكتلة الإسلامية بالانتخابات بشكل مباشر، بقدر ما تشكّل جزءاً معقولاً من تفاعل الطلبة معها، وعاملاً يساعد أفراد الكتلة الإسلامية على العمل بجهد مُضاعف. هذه المفاعيل تشتغل على العامل النفسي للطالب/ة، كان جزءاً من كتلة ما أم لم يكن، وتشكّل صورة اجتماعيّة تقترح في النهايّة، على العديد من الطلبة أمام صندوق الاقتراع، أن يختاروا \"كتلة الوفاء الإسلاميّة\"."
}