{
  "title": "غزّة بعيون الرحالة",
  "author": "هيام البيطار",
  "author_url": "https://metras.co/author/hyam/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/هيام-البيطار-150x150.jpg",
  "date": "3 يوليو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%85%d9%8a%d9%85%d8%a7%d8%b3-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%ba%d8%b2%d9%91%d8%a9-%d8%a8%d8%b9%d9%8a%d9%88%d9%86-%d8%a7%d9%84%d8%b1%d8%ad%d8%a7%d9%84%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/٢٦-400x300.jpg",
  "content": "كان لموقع غزّة المتميّز على حافة الأراضي الخصبة عذبة المياه، والتي تأتي مباشرة بعد برية سيناء الأثر في وجودها وبقائها وأهميتها. إذ كانت المحطة الطبيعية للآتين من مصر ووجهتهم الشام، والمحطة الأخيرة للقادم من الشام ووجهته مصر. إنّها ملتقى القوافل التجارية وغيرها قبل دخول البادية، منها يستكمل المسافرون ما يلزمهم قبل المرور بالصحراء القاحلة، التي ستعترضهم في طريقهم إلى مصر.\n1\nمصطفى الدبّاغ، \"بلادنا فلسطين\"، ج1، قسم 2، صـ 35-36.\n\n\nلعلّ حاجّاً يونانياً أوجز مكانة غزة عندما مرّ  بها عام 570م، عندما قال: \"غزة مدينة مفتخرة مليئة بكل الأشياء المبهجة، فمعظم رجالها أمناء، يتميزون بكل انطلاق وحرية، وهم أصدقاء حميميون لكل زائر.\n2\n\"Glanville Downey, “Gaza in the Early Sixth Century”, p.162.\n\n\nيمكن تتبّع بعض من تاريخ غزّة من خلال أوصاف الرحالة المتعاقبين عليها، وتعريفهم بأوضاعها العمرانية بشكل خاصّ، وما يرتبط بها من فعاليات بشرية واقتصادية واجتماعية. أوصافٌ سجّلها عربٌ ومسلمون وأجانب، بعدما نظر كل منهم إلى غزّة من زاوية خاصّة، هي نتاج بنيته الاجتماعية والثقافية، جعلت كلاً منهم يرى أشياء ويغفل عن أخرى. تطوّرت هذه الأوصاف، إيجاباً وسلباً، لا بتطوّر غزّة، موضوع الوصف فحسب، وإنّما بتطوّر المجتمعات التي انتسب إليها هؤلاء الرحالة.\n\n\nلا يمكن إجمال جميع الرحلات التي ذكرت غزة في هذه المادّة، وذلك لصعوبة الحصول عليها بكاملها. ستقوم المادّة بدلاً من ذلك باستعراض نماذج معبّرة، تُلقي أضواء كاشفة على تاريخ غزة الحضاري.\n3\nمن الكتب الهامة التي تورد أسماء الرحلات وأصحابها كتاب: Shirley Howard Weber, “Voyages and Travels in Greece, the Near East and Adjacent Regions Made Previous to the Year 1801”.\n\n\nأتى ذكر غزة في القرون الأربعة الأولى للإسلام عند جغرافيين ورحالة مسلمين، كالإصطخري، ومن بعده ابن حوقل الذي قال عنها: \"غزة بلدة متوسطة في العِظَم، ذات بساتين على ساحل البحر، وبها نخيل وكروم خصبة، بينها وبين البحر أكوام رمال تلي بساتينها، ولها قلعة صغيرة\".\n4\nعماد الدين أبو الفداء، \"تقويم البلدان\"، صـ 239\n أما الرحالة المقدسيّ، فقد ذكر أنها مدينة كبيرة، وبها جامع حسن، وفيها أثر عمر بن الخطاب، وقال عن مينائها: \"ميماس على البحر حصينة\"\n5\nالمقدسي، \"أحسن التقاسيم في معرفة الأقاليم\"، صـ 174.\n. أما ابن بطوطة، الذي زار غزّة في القرن الثامن الهجري، وهي آنذاك تحت حكم المماليك، فقد وصفها بأنها \"متسعة الأقطار، كثيرة العمارة، حسنة الأسواق، بها المساجد العديدة والأسوار عليها\"\n6\nابن بطوطة، \"تحفة النظار في عجائب الأمصار وغرائب الأسفار\"، صـ 77،73.\n.\n\n\nزارها الراهب الإيطالي فرانسيسكو سوريانو Francesco Suriano شتاء عام 1470م، وشهد هطول الأمطار الغزيرة، التي أدّت إلى انهيار نصف بيوتها المبنية من الطوب المصنوع من الطين والقشّ، ولاحظ أن البيوت التي لم تتهدم كان قد نمى العشب في سقوفها وعلى جدرانها بفعل الحبوب الباقية في التبن. شبّه سوريانو حجم غزة بحجم مدينة بيروجيا الإيطالية، ووصفها بأنها غنية ممتلئة بالسكان، وتتوقف فيها القوافل التي تتموّن بالحبوب التي تفيض بها غزة\n7\nBurckhardt. J.L, “Travels in Syria and the Holy Land”, p. 342-335.\n.\n\n\nبعد الانتصار العثماني على المماليك في معركة الريدانية عام 1517م، خضعت غزّة للحكم العثماني. تولّت عائلة آل رضوان حكم \"لواء غزة\"، خلال فترة 1556-1600م، وجعل حكّامها المتوارثون من المدينة عاصمة كبرى، حتى أصبحت من أكثر مدن الشام أمناً واستقراراً وازدهاراً اقتصادياً وعمراناً ونهضة علمية\n8\nUriel Heyd, “Ottoman Documents on Palestine (1552-1615)”, p. 39-44.\n.\n\n\nكتب السائح التركي أوليا جلبي، الذي زار غزة عام 1649م، قائلاً: \"في المدينة سبعون مسجداً ذوو محاريب، وفي أحد عشر مسجداً منها تُقام صلاة الجمعة\"، وذكر أن في المدينة \"مئتا سبيل ماء يرتوي من مائها العطشان\"\n9\nهارون هاشم رشيد، \"قصة مدينة غزة\"، صـ 43.\n.\n\n\nمن جهته، زار الرحالة والتاجر الفرنسي لوران دارفيو، غزة على رأس وفد تجاري فرنسي قَدِم إليها من صيدا أواخر عام 1659م. كان حسين باشا آل رضوان، حاكم غزة، عائداً من \"حملة عسكرية لتأديب العربان الذين أغاروا على مدينة الرملة\"، حسب وصف دارفيو الذي انبهر بالحفاوة التي استقبل بها سكان القرى أمير لواء غزة حسين باشا. أقام دارفيو ورفاقه في غزّة ثمانية أيام، زاروا خلالها شتى معالم المدينة، وأُعجب بعمران غزة وازدهارها التجاري، وبأسواقها الحافلة بشتى أنواع السلع والبضائع، كما بهرته مناطق الريف فيها قائلاً إنّه \"ريف جميل وضاحك جداً\"\n10\nليلى الصباغ، \"فلسطين في مذكرات الفارس دارفيو\"، صـ 83.\n.\n\n\nأطلق دارفيو على غزة اسم عاصمة فلسطين، وتحدّث في مذكراته عن مكانتها كمحطة كبرى لموقعها المتميز على طريق القوافل بين مصر والشام والحجاز، وثغور الشام الساحلية. حركيّة أدّت إلى تكدّس البضائع في أسواقها، والتوسع الكبير في حركة الاستيراد والتصدير، مما أفاض على غزة ثروة طائلة\n11\nليلى الصباغ، \"الجاليات الأوروبية في بلاد الشام في العهد العثماني\"، ج2، صـ 726.\n. كما ذكر الرحالة الفرنسي بأن حسين باشا يحافظ على غزة بسلسلة من المتاريس والاستحكامات الترابية؛ التي ربما كانت بقايا لأسوار قديمة، وقال بأن في وسط المدينة قلعة لها برج متين، لعلها بتاريخها تعود إلى أيام الصليبيين، أما \"دار الحكومة\" فمن المحتمل أن تكون بقايا لقلعة رومانية قديمة\n12\nMartin A Meyer, “History of the city of Gaza, from the earliest times to the present day”, p. 99.\n.\n\n\nأُعجب دارفيو بسوق البازستان؛ الذي بُني في مدينة غزة بأمر سلطاني موجّه سابقاً إلى أمير لواء غزة أحمد باشا وقاضيها، بناء على شكوى من تجار الأقمشة ممّن كانت دكاكينهم آيلة للسقوط. كما وصف دارفيو حياة الأبّهة التي كان حسين باشا يحياها في قصوره بغزة، وقد أثار إعجابه بصفة خاصة قصر \"دار السعادة\"، وقصر \"الحبور\" البحري في ميماس، والعربة الملكية التي كان يستقلها في شوارع غزة، والتي كانت تجرّها ستة خيول على طريق معبّدة داخل المدينة وخارجها\n13\n\"الجاليات الأوروبية\"، ج1، صـ 306-307؛ ج2، صـ 726.\n.\n\n\nعام 1693م، زارها الرحالة عبد الغني النابلسي، وأقام فيها ثلاثة أيام. زار خلالها قبور الزهاد والصوفيين، وذكر جامع الجاولي الكبير؛ الذي كان خرباً، وتخلّل حديثه عن زياراته إشارات عديدة عن كثرة البساتين والكروم والجنائن في غزة، حتى قال فيها:\n\n\nكلل الزهر والنبات حلاها    فكان الخريف فيها ربيع\"\n14\nعبد الغني النابلسي، \"الحقيقة والمجاز في رحلة بلاد الشام ومصر والحجاز\"، صـ 154-158.\n\n\n\"غزة الشام قد زهت بالأراضي    كلما جادها السحاب المريع\n\n\nكان للكونت دو فولني  Comte de Volney زيارة لغزة عام 1785م، ووصفها بأنها تتألف من ثلاث أحياء، في أحدها قلعة خربة يشغل قصر الآغا جانباً منها. وقال إنّ الحرارة والجفاف فيها تشبه مناخ ريف مصر، كما ذكر المزروعات فيها، وذكر محصول البصل الذي كان يُصدّر إلى إسطنبول. قال إنّ عدد سكانها يُقدر بألفي نسمة\n15\nالمرجع نفسه صـ 765-766.\n، حتى أن السكان هم مصريون بقوامهم وعاداتهم ولهجتهم ولون بشرتهم، أكثر ممّا هم سوريون\n16\nمصطفى الدباغ، \"بلادنا فلسطين\"، ج1، القسم 2، صـ 88.\n."
}