{
  "title": "فلسطين في مذكّرات دلال البزري",
  "author": "خالد بشير",
  "author_url": "https://metras.co/author/khalid/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/خالد-بشير-150x150.jpg",
  "date": "17 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%b3%d8%b9%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%ab%d9%88%d8%b1%d9%8a%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-%d9%81%d9%8a-%d9%85%d8%b0%d9%83%d9%91/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/حركة-أمل-400x300.jpg",
  "content": "مع بداية \"المشروع الصهيوني\" في فلسطين، بدأت تتشكّل هويّة جديدة لسكّانها، بوصفهم واجهة الصدّ المباشرة لهذا المشروع. ومع تقسيم المنطقة العربية، وظهور حدود وكيانات سياسية وليدة، ونشوء هويّات جديدة، بدأت تَلتبِس طبيعة العلاقة بين \"الشعب الفلسطيني\" و\"الشعوب\" المجاورة. وطفت إلى السطح أسئلة من قبيل: هل هذا شعب واحد، تجمعه هويّة عربيّة، ويناضل لتحرير جزء من أرضه المحتلّة؟ أم أن هناك تمايُزات فرّقت بين هذه \"الشعوب\"؟\n\n\nأخذت هذه التساؤلات تتصاعد بعد النكبة عام 1948، وما أنتجته من موجات لجوء، وانتقال كُتل كبيرة من اللاجئين الفلسطينيين إلى البلدان المجاورة. حافظت هذه الكتلة على تمايزها، ولم تندمج في \"وطن بديل\" إن صحّ القول، الأمر الذي كان حَجَر عثرة أمام الرؤية الصهيونية لحلّ \"الصراع\"، وأكسَبَ القضيّة زخماً واستمرارية.\n\n\nصعود العمل الفدائي الفلسطيني إلى الواجهة في الستينيّات زاد من حدّة هذه التساؤلات، خصوصاً بعد أن صارت بعض مكوّناته طرفاً نشيطاً في صراعات نشبت في دول اللجوء، وانتهت إلى سيلان دم عربي برصاص عربي. الأمر الذي كان من مسبّبات الدفع في اتجاه بلورة هويّات داخل الإطار العربي، وصلت أحياناً حدّ التناقض والتعارض التامّ مع \"الفلسطيني\".\n\n\n\n\nفي ضوء هذا السياق، تحاول الباحثة اللبنانية دلال البزري الإجابة على جزء من هذه التساؤلات، بشكل غير مباشر، من خلال ما دوّنته في مذكراتها في كتابي: \"سنوات السعادة الثورية\" (2016)، الذي تتناول فيه تجربة سنواتها الأولى (1969-1971) مع \"منظمة العمل الشيوعي\" اللبنانية، و\"دفاتر الحرب الأهلية اللبنانية 1975-1990\" (2017)، الذي تُجمل فيه تجربتها مع المنظمة خلال سنوات الحرب، منذ اندلاعها وحتى مغادرتها للمنظمة عام 1981.\n\n\nتتعرّض البزري في مواضع عدّة من كتابيها، لموقف المنظّمة وأعضائها من القضية الفلسطينية والعمل الفدائي الفلسطيني، باعتبارهما قضية مركزيّة في نضال المنظّمة، وعملها الثوري كعضو في \"الحركة الوطنية اللبنانية\"، وأحد أسباب صراعها مع قِوى اليمين اللبناني.\n\n\nحملة الخمسين ليرة\n\n\nتستهلّ البزري مذكراتها بتجربتها النضالية الأولى عام 1969، حين تم تكليفها من قبل المنظمة بالمشاركة في حملات التبرّع الشعبية لدعم الفدائيين الفلسطينيين. كان عليها أن تجمع -صحبة الرفيق عارف- مبلغ 50 ليرة لبنانية. اختارا البدء من أحد المقاهي الراقية في منطقة \"الروشة\" في بيروت، كان معظم روّاده من \"الأنيقين المُتفرنجين\". مكانٌ استبعدت البزري أن تجد فيه من يعرف أي شيء عن فلسطين، فيما توزّعت ردود الفعل على طلبهما ما بين متفاجئ، ومتعاطف، وغير مبالٍ.\n\n\nاستطاعا جمع مبلغ \"17 ليرة\" من المقهى، وكان أكثر من لفت البزري صحفيٌ إيطالي أخبرها أنّه من مجموعة الـ\"مانيفستو\" التي انشقّت عن \"الحزب الشيوعي الإيطالي\"، وأنه قَدِمَ إلى لبنان كصحفي يساري للتضامن مع الفدائيين.\n\n\nانتقلا إلى كورنيش بيروت. كان المتنزّهون لا ينتظرون شرحاً، ولا يصبرون حتى نهاية جملة: \"ممكن تتبرّع للفدائيين الفلسطينيين؟\" ليمدّوهما بما تيسّر. عرّجا بعد ذلك على سكان العمارات المجاورة: \"القليل لا يفتح الباب بعد سماع الطلب، والبعض يناقش قبل أن يتبرّع بليرة، أما الغالبية فيتبرّعون مع ابتسامة\". غير أن البزري لن تنسى مشهد تلك السيدة التي صرخت في وجههما عند سماعها الطلب بأنهما \"أيقظاها من النوم من أجل فسطين؟! هل توجد قلّة ذوق أكثر من ذلك؟!\".\n\n\nحكاية الرفيق عارف\n\n\nتُخصِّص البزري جزءاً مهمّاً من المذكرات للحديث عن \"الرفيق عارف\"، وشخصيّته، وفكره، هو الذي كان صاحب تأثير كبير عليها خلال السنة الأولى من التحاقها بالمنظمة، وتشرح طبيعة ارتباطه بالمنظمة وبالعمل من أجل القضية الفلسطينية.\n\n\nينطلق عارف حسب ما ترويه البزري، من إيمانه بضرورة التحرّر في العلاقات الاجتماعية، وتجاوز السلطة الأبوية، ويرى أنّ تحقّقه غير ممكن دون تحرّر سياسي. وهو في ذلك متأثرٌ بمقولات حراك الطلاب الفرنسيين، الشهير بـ\"أحداث مايو/ أيّار 1968\"، الذي كان يربط بين التحرّر الجنسيّ والتحرّر من كل أشكال السُلُطات القمعية. فمن أجل تحقيق تحرّر اجتماعيّ، يجب أن يكون هناك تحرّر سياسي في المقام الأوّل.\n\n\n\n\nغير بعيد عن هذه الرؤية، تذكُر البزري في موضعٍ لاحق محاضرات \"الرفيق غيّاث\"، وتأكيده على الارتباط ما بين سيادة عالم الرجال والأنظمة البطريركية، وما بين الرأسمالية والإمبريالية. تحاول من خلال عرض هذه التفصيلات، إيصال طبيعة رؤية النضال الفلسطيني السائدة بين الرفاق، باعتباره سبيلاً للتحرر من كافّة المشاكل.\n\n\nشجارٌ مع تلميذ في صفّ عارف كان سبباً مباشراً في التحاقه بالمنظّمة. كان التلميذ يقول بأن الفلسطينيين مسلمون، وأن المسلمين وحدهم من يجب أن يقف معهم، الأمر الذي استفزّ عارف، ولفت بذلك انتباه \"الرفيق أندريه\"، الذي سيقترح عليه بعد خمسة أشهر حضور اجتماع في إحدى حلقات المنظّمة.\n\n\nتنتقل البزري من الحديث عن أفكار عارف إلى الحديث عن بيئته وخلفيته الاجتماعية. عارف قادمٌ من أسرة برجوازية مسيحية، نشأ في جنيف، حين كان والده يعمل مديراً لأحد المصارف. وتقدّمه البزري نموذجاً لشاب قادم من أسرة برجوازية مسيحية، يختار الانضمام لليسار والفدائيين. تبلغ الأحداث ذروتها عند مقتل ابن عم عارف، الذي كان في دورية للجيش اللبناني اشتبكت مع فدائيين في الجنوب، فأصيب برصاصة قاتلة في رأسه. كان وقع الحادث كارثياً على عائلة لا تنجب كثيراً كحال العائلات الميسورة. غضب والد عارف، وقرّر إرساله إلى باريس للدراسة؛ إبعاداً له عن لبنان، وعن رفاقه الذين يدافعون عن \"قتلة ابن عمه\"، ما أدى إلى اختفائه وانقطاع أخباره.\n\n\nالمظاهرات وشعاراتها\n\n\nتحتلّ مشاهد المظاهرات وتنظيمها مساحة مهمّة من المذكرات؛ حيث تتوسع في تفصيل الشعارات والمطالب المرفوعة، وتشير إلى الشعارات التي كانت تربط تحرير فلسطين بحرب فيتنام؛ تعبيراً عن فهم القضية الفلسطينية باعتبارها حلقةً في سلسلة الثورة العالمية ضد الإمبريالية والرأسمالية. هذا الفهم تمحور حوله جانب كبير من حوارات \"الرفاق\" وتنظيراتهم، كحديث \"الرفيق خالد\"، مسؤول حلقة البزري، الذي كان يؤكّد على العلاقة العضوية بين الصهيونية والإمبريالية، وبين الاشتراكية والقضيّة الفلسطينية.\n\n\nفي معرض حديثها عن مظاهرات عام 1970، تشير البزري إلى الشعارات التي رفعت رفضاً لـ\"مشروع روجرز\" Rogers Plan وبداية \"التسوية\"، وما صاحب ذلك من نقد لعبد الناصر. تزامنت هذه المظاهرات مع اندلاع أحداث أيلول 1970 في الأردن، وخروج مظاهرات أخرى مؤيدة للفصائل الفلسطينية في اشتباكها مع الجيش الأردني. سيؤدي كلّ ذلك إلى بلورة توجه فقدان الأمل في الجيوش النظامية ودورها في معركة التحرير، والاتجاه نحو تبني نموذج \"الحرب الشعبية\"، وهو ما ينتهي إلى تزايد التأييد للعمل الفدائي الفلسطيني. وتشير البزري إلى هذه التحوّلات في إطار اتجاه اليسار اللبناني آنذاك، لاستقبال الفدائيين واحتضانهم بعد \"أحداث أيلول\" و\"اتفاق القاهرة\"، بعد بروز المواقف اليمينية المعارضة لانتقالهم.\n\n\nتتناول البزري في هذا الصدد تفاصيل دقيقة عن المظاهرات؛ كالحديث عن رفع شعارات التحرير إلى جانب الشعارات والمطالب الجامعية، مظهرةً بذلك كيفية الجمع بينهما، بما يعبّر عن الربط العضوي بين المطالب الصغيرة الجزئية، وبين القضية العادلة الكبرى.\n\n\nتنتقل البزري بعد ذلك للحديث عن تحوّلات ما بعد أيلول، وافتتاح معسكرات الفدائيين داخل الأراضي اللبنانية. وتحكي عن ترحيب \"الرفاق\" بالفدائيين وحملهم السلاح إلى جانبهم، وتتحدّث عن شعورها بالمساواة الحقيقية خلال تدرّبها معهم في المعسكرات، مصورةً بذلك كيف كانت القضية والانخراط في النضال من أجلها، سبباً لتحقّق المساواة والتحرّر الحقيقي للمرأة، ومعبرةً عن المضامين والأبعاد التي كانت تمثّلها وتؤديها القضية بالنسبة لهم.\n\n\nالحرب الأهلية والارتباط بالقضية الفلسطينية\n\n\nتتوقف البزري عند برنامج المنظمة، لتشرح كيف كان يربط بين النضال من أجل فلسطين، وبين إقامة الحكم الشيوعي. فالبرنامج يذمّ \"الطائفية السياسية\" في البلاد، إذ كانت المنظمة ترى أن إنخراطها في دعم القضية الفلسطينية سيؤدي إلى إنهائه وتأسيس نظام وطني علماني. كان النضال من أجل فلسطين -بالتالي- مرتبطاً بشكل عضوي بالمنظمة، وعملها، ورؤيتها.\n\n\nوإذا كانت القضية الفلسطينية والنضال من أجلها، جزءاً من محاربة الإمبريالية والرأسمالية، فإن الأحزاب اليمينة في المقابل، من وجهة نظر المنظّمة، جزءٌ من الإمبريالية العالمية. هنا تشير البزري إلى \"الرفيق رزق\"، الذي تصفه بأنه كان \"بئراً لا تنضب من ذلك الكلام الذي نعشقه بشأن العلاقة الوطيدة بين اليمين اللبناني، والطُغمة المالية والإمبريالية العالمية\".\n\n\nبالحديث عن هذا الارتباط، تصوّر البزري تماهي اليمين مع \"الخواجة\" الغربي، من خلال قصتها مع ميشيل سورا Michel Seurat، الباحث الفرنسي، الذي تصفه بأنه \"العاشق لكل ما هو شرقي\". كان سورا مشرف البزري غير الرسمي في أطروحتها للدكتوراه، وكانا يذهبان معاً في رحلات إلى الشمال والجنوب بسيارتها. كانا إذا مرّا بحواجز \"الوطنية الإسلامية\" تتحدث دلال، ويصمت ميشيل تماماً، أما عند مرورهما بالحواجز الكتائبية، خصوصاً حاجز \"البربارة\" الفظيع، المعروف بخطفه لذوي \"الهويّات\" المُعادية، كان سورا هو المتحدث، كان يقول أي شيء بالفرنسية لإبهارهم. يتلعثم المسلّحون ويشرعون في نطق كلمات وجمل فرنسية جاهزة (مسيو، مدام، مرسي، أورفوار)، \"جمل متقطعة، لا يقدرون على إنهائها، لكنهم مصرّون على النطق بها\"؛ تماهياً مع صاحب البشرة البيضاء، والعيون الزرقاء.\n\n\nتختم دلال مذكراتها مشهد مؤلم؛ خروج مقاتلي \"منظمة التحرير\" من بيروت. وقفت باكيةً تُشاهد المقاتلين يصعدون السفينة، واصفةً المشهد بأنه: \"توديع سنوات من الصُحبة والأُلفة، سنوات من الأعياد المشتركة، والمهرجانات، والمخيمات، والمكاتب المشتركة، والعروض الفنية والعسكرية\"، وتضيف: \"الجلاء الفلسطيني لا يبدو إلا نهاية حقبة لا نهاية حرب\"."
}