{
  "title": "في معنى \"لنهدينهم سُبلنا\"",
  "author": "محمود أبو ندى",
  "author_url": "https://metras.co/author/abunada/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/admin-ajax-e1570786136456-150x150.jpeg",
  "date": "20 يونيو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%88%d8%a7%d9%84%d8%a8%d8%a7%d8%b1%d9%88%d8%af-%d9%81%d9%8a-%d9%85%d8%b9%d9%86%d9%89-%d9%84%d9%86%d9%87%d8%af%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/WhatsApp-Image-22-400x300.jpeg",
  "content": "أدّى تفكيك مستوطنات ومواقع الاحتلال الصهيوني وحواجزه، في قطاع غزة عام 2005، ضمن خطة \"الانسحاب أحاديّ الجانب\" إلى تخفيض حدّة الاحتكاك المباشر بين الغزيين ومنظومة الاحتلال. تشير الباحثة هلجا طويل-الصوري\n1\n هلجا طويل الصوري، الاحتلال الرقمي الإسرائيلي لغزة. مجلة عمران للعلوم الاجتماعية والسياسية، العدد (7)، المجلد الثاني، شتاء 2014.\nإلى أن ذلك لم يكن بمثابة \"فك ارتباط\"، بقدر ما كان تحوّلاً في آليات الاحتلال تجاه غزة، من السيطرة المرتكزة بشكل أساسي على السلطة العسكرية المباشرة على الأرض، إلى السيطرة المرتكزة على منتجات الأمن والمراقبة التقنية\n2\n تُعدّد الصوري مجموعة من تقنيات السيطرة والمراقبة تلك: طائرات من دون طيّار، وكاميرات بدارة تلفزيونية مغلقة، وتصوير صوتيّ، وآلات رصد تعمل بأشعة غاما، وبلدوزرات وقوارب يتم التحكّم فيها عن بُعد، وأضواء سوداء أو إشعاعات غير منظورة، وروبوتات صغيرة آلية مجهّزة بقدرات مراقبة وتصوير، وأسوار مكهربة، وأنظمة رؤية الكترونية للرؤية الليلية، ومناطيد مراقبة بقدرة تغطية تبلغ 360 درجة، وحسّاسات ارتجاج، كلاب مزودة بكاميرات \"غو برو\"، ومنظومات اعتراضية، وأنظمة حرب إلكترونية وتحكم وسيطرة، وبرمجيات، واتصالات، وملاحة.\n. انسحابٌ كان متبوعاً بعزلٍ مشدّدٍ، ومصحوباً بمراقبةٍ رقمية لصيقة. كان هذا حلّ أرئيل شارون \"السحري\" لتحييد المقاومة في غزة، وعزل تهديدها الاستراتيجي عن التجمّع الاستيطاني الذي كان مزروعاً في خاصرتها كالسرطان، ولضمان منعها من تشكيل تهديد مماثل لمركز كيان الاحتلال. لم يكن شارون يدرك حينها أن حاجزه المعدني/ الرقمي لن يكون سوى تحدٍ جديد، لن تعجز مقاومة غزة -الشعبية والمسلحة- عن خلق وتوظيف أدوات ووسائل جديدة لتقويضه.\n\n\nأطباق غزّية مُشتعلة\n\n\n\"لو سأل  أحد ما المهندسين في \"رافائيل\" (سلطة تطوير الوسائل القتالية الصهيونية) قبل عدّة أشهر، عمّا إذا كانوا يخطّطون لتطوير قدرات تكنولوجية لإسقاط طائرات ورقية، لاعتقدوا أنّ السؤال بمثابة مزحة في أفضل الأحوال، وفي أسوئها كانوا سيوجّهون السائل إلى أقرب مستشفى للأمراض العقلية\"\n3\nطال ليف، محلّل عسكري إسرائيلي.\n\n\nلحسن الحظ، لم تكن مزحة. فالشعوب عندما تقرّر خوض معاركها ضدّ محتليها وقاتليها، تكون أبعد ما تكون عن المزاح، وأقرب ما تكون إلى الخفة والبساطة في إعادة إنتاج وتوظيف أدوات ووسائل حياتها اليومية في معركتها ضد محتلّها. بضع بوصات خشبية، ومتر مربّع من النايلون أو الورق الخفيف، وكرة من الخيط المقوّى، وساعدان، هذا كلّ ما يلزم للحصول على جسم انسيابي خفيف الوزن يُسمّى طائرةً ورقية، وسميناه في حاراتنا الشعبية الضيقة \"طبق\".\n\n\nهذا الصيف قرّر أبناء الحارات الغزية، إعادة إنتاج أطباقهم الصيفية بما يتناسب وظروف ميدان معركتهم الشعبية على طول السياج الفاصل. لقد أعادوا إنتاج الوسيلة الترفيهية الأشهر في الصيف، كأداة مقاومة مقلقة للاحتلال، بعد أن حوّلوا وجهة الإطلاق من بحر غزة غرباً، إلى خطوط التماس في الشرق. وأدخلوا بعض التعديلات الطفيفة، كأن تُخطّ على أجسامها شعاراتٌ ورسائل وتهديدات، وتُوصل ذيولها بشعلاتٍ نارية، لتُطلق باتجاه الأراضي المحتلة، ومن ثم تُقطع خيوطها بعد وصولها لارتفاعٍ مناسب، وتُترك لتتقدّم مع اتجاه الريح، قبل أن تقع فوق الأحراش والحقول والمحمياتٍ الطبيعية، المحيطة بتجمعات الاحتلال الاستيطانية في محيط غزّة.\n\n\nأشعلت تلك الأطباق النار في أكثر من \n463 \nنقطة\n، وأدّت إلى إحراق ما يقارب 25 \nألف\n \nدونم\n من الأحراش والأراضي الزراعية، وأوقفت في بعض الأحيان حركة القطارات في المقطع بين \"عسقلان\" و\"نتيفوت\"، وهدّدت \"كلية سابير\" في \"سديروت\"، وبلغت الخسارة الاقتصادية جرّاء هذه الحرائق ما يقارب \n16 \nمليون\n \nشيقل\n. ازدادت فعالية الأطباق وما تُسبّبه من حرائق مع ارتفاع درجات الحرارة خلال الفترة الماضية، لتتصدّر أخبار وسائل الإعلام الإسرائيلية تحت عنوان: \"طائرات الإرهاب\".\n\n\nعدا عن الأطباق، استخدم الشبّان بكثافةٍ أقلّ بالونات الهيليوم و\"الواقيات الذكرية\"، عبر تحميلها بمواد حارقة، متّصلة بفتيل يقوم بإشعال المواد بعد فترة زمنية وإسقاطها. لقد طوّر الشبّان عمليات إطلاق الطائرات بشكلٍ جماعي، لتأخذ منحىً تنظيمياً مع الظهور الإعلامي الأوّل نهاية الأسبوع الماضي، و\nإعلان\n \nإطلاق\n \"\nوحدة\n \nأبناء\n \nالزواري\n: \nوحدة\n \nالطائرات\n \nوالبالونات\n \nالحارقة\n\"\n، كاستمرار لحراك \"مسيرات العودة وفك الحصار\". كما جاء في الإعلان. وكانت الوحدة قد هدّدت خلال \nالمؤتمر\n بإطلاق أكثر من 5000 طائرة وبالون في أول أيام عيد الفطر، إضافةً إلى عزمها على البدء في إطلاق مناطيد تصل إلى عمق أبعد ممّا تصل إليه الأطباق والبالونات المشتعلة.\n\n\nلمجابهة مقذوفات النار هذه، \nاستدعى\n \nجيش\n \nالاحتلال\n مجموعة من جنوده التقنيين، والمهندسين العاملين تحت مظلّة وحدة \"مطمون\"، ليقدّموا حلولاً تقنية. عملت الوحدة على مدار الأسابيع الماضية، بمساعدة محترفين وضباط من البحرية، على تشغيل طائرات مسيّرة على طول السياج الفاصل، وطوَّرَت \nأربع\n \nطائرات\n، اثنتان منها للتصديّ للأطباق الورقية، إما عبر الاصطدام بها قبل سقوطها، أو الاصطدام بها وإسقاطها قبل وصولها إلى داخل السياج الفاصل. إلا أن تسيير الأطباق المشتعلة، ونقل مقذوفات النار إلى داخل الأراضي المحتلة استمرّ، بل \nووصلت\n الأطباق في بعض الأحيان قرب الـ\"كيبوتسات\" البعيدة عن غزة كـ\"يوشفيا\". أمرٌ يُظهر عجزاً واضحاً في الحلول التقنية التي قُدّمت للتغلّب على معضلة الأطباق والبالونات المشتعلة.\n\n\n\n\nهذا العجز الإسرائيلي، يأتي في مقابل إرادة غزيّة تجلّت في مشهد \nإسقاط\n \nطائرة\n \nم\nُ\nسيرة\n \nللمراقبة\n، باستخدام شبكة صيدٍ وُصِلَت بطبقٍ ورقي. من المهم الإشارة إلى أن عملية تطوير حلول تقنية لمواجهة الأطباق والبالونات المشتعلة، تستلزم بطبيعتها وقتاً طويلاً، وتكلفةً عالية، سواء في مرحلة إيجادها أو تجربتها أو تعديلها، بينما لا تحتاج الأطباق والبالونات كل هذا الوقت وتلك التكلفة التطويرية العالية.\n\n\nكلّ هذا، دفع الاحتلال، وفي حادثة هي الأولى منذ انطلاق مسيرات العودة وفك الحصار، مساء التاسع من يونيو/ حزيران الجاري، إلى \nا\nستهداف\n مجموعة من الشبّان بصاروخ طائرة استطلاع، أثناء إعدادهم لأطباق ورقية وبالونات، تلتها عدّة \nاستهدافات\n \nمماثلة\n، قال الاحتلال إنها كانت بمثابة استهدافات \"تحذيرية\".\n\n\nجاء هذا بعد \nمناقشات\n جرت داخل أروقة جيش الاحتلال ومؤسّسته السياسية -أشارت إليها عدّة تقارير صحفية إسرائيلية- حول قرار مهاجمة الشبّان الذين يطلقون هذه الطائرات من الجو، ومعاملتهم بما يشبه التعامل مع عناصر المقاومة التي تُطلق القذائف الصاروخية. المؤسّسة الأمنية للاحتلال -بحسب \nالتقارير\n- رأت أن المساس بمطلقي الأطباق الورقية، قد يدفع الأمور إلى تصعيدٍ جديد مع فصائل المقاومة في غزة. سبق ذلك، \nقرار\n الاحتلال بخصم قيمة أضرار الحرائق التي تسبّبت فيها البالونات والأطباق الورقية، من أموال الضرائب المستحقّة للسلطة الفلسطينية.\n\n\nأعلن الاحتلال أيضاً، عن تقييد دخول غاز الهيليوم إلى قطاع غزّة، بحجّة استخدامه في البالونات الحارقة، في سبيل تشكيل ضغطٍ جديد. وفي ظل كثافة الحرائق التي شهدها محيط غزّة الأيام الماضية، والمدى الأبعد الذي أصبحت تطاله الطائرات الورقية، عدا عن تسبّبها للمرّة الأولى في إشعال حريقٍ في مبنىً سكني، شهد فجر الثامن عشر من الشهر الحالي، تصعيداً من قبل الاحتلال، في زعمه الردّ على استمرار إطلاق الأطباق والبالونات المشتعلة، و\nشن\nّ\nه\n \nغارات\nٍ\n على مواقع تتبعُ المقاومة، ردّت عليها الأخيرة وبشكلٍ فوري، عبر إطلاق رشقاتٍ صاروخية تجاه مغتصبات الاحتلال في محيط غزّة.\n\n\n\n\nإن الحديث عن مقذوفات النار -الأطباق والبالونات- اليوم، يُعيدنا إلى رواية فصل من فصول حكاية مقذوفات غزّية أخرى، لا زالت ترويها مقاومتها. إنّه يُعيدنا إلى \"فصل الهاون\" ـمقذوفات البارود-.\n\n\nالهاون: بين الرعب والاستنزاف\n\n\nفي الثاني من أبريل/ نيسان عام 2008، سقطت قذيفة هاون على مستوطنة \"نتيف هعسراه\"\n4\nمستعمرة \"نتيف هعسراه\": أقيمت عام 1982 شمال بيت لاهيا، شماليّ قطاع غزة، وسُميت بذلك الاسم نسبةً إلى مستعمرة سابقة أقيمت في سيناء بعد حرب 1967، وأخليت بعد اتفاقية السلام بين مصر والاحتلال. ويعني اسم المستعمرة باللغة العربية: درب العشرة، في إشارة إلى عشرة جنود من جيش الاحتلال لقوا حتفهم بعد سقوط طائرتهم العسكرية من نوع \"يسعور\" عام 1971، نتيجة خلل فنيّ أسفر عن سقوطها في البحر شمال سيناء.\n. بعدها بأيام، تعرّض قائد المنطقة الجنوبية في جيش الاحتلال آنذاك يوآف غالانت لـ\nقصف\n \nبخمس\n \nقذائف\n \nهاون\n أثناء قيامه بجولة في حقول \"نير عوز\" بمحيط غزة\n5\n\"نير عوز\": مستعمرة من نوع \"كيبوتس\" زراعي، تقع شرق خانيونس، أقيمت عام 1955.\n. سقوط قذائف هاون على محيط غزة وقتها، كان أشبه بحدثٍ يومي، فمنذ بداية عام 2007، ارتفعت وتيرة استخدام المقاومة لقذائف الهاون، واعتمادها في قصف المغتصبات ومواقع الجيش وآلياته وتجمّعات جنوده، والارتكاز عليها لتوفير نيران إسناد لعمليات الاقتحام والتسلّل لمواقع وثكنات جيش الاحتلال خلف السياج الفاصل، إضافةً إلى استخدامها في الاشتباكات التي رافقت توغّلات الاحتلال داخل غزة.\n\n\nأطلقت المقاومة خلال عام 2007 نحو \n1511\n \nقذيفة\n \nهاون\n، مقارنةً بـ55 قذيفة أُطلقت عام 2006. إلا أن هذين الحديثين لهما ما يميّزها، وأنذرا بدخول سلاح الهاون طوراً جديداً على عدّة أصعدة. فالقذيفة التي سقطت على \"نتيف هعسراه\"، كانت ذات مدى أطول وتحمل كمية أكبر من المواد المتفجرة، مُقارنةً بالقذائف التي استخدمت قبل ذلك. كما أن استهداف يوآف غالانت دلّ على دخول تقنيات توجيه أكثر دقّة للهاون. لم يكن تطوّر سلاح الهاون استثناءً، في حالة تعاظمٍ مضطرد مرّت بها أسلحة المقاومة، بدءاً من تلك السنوات. فالانسحاب الإسرائيلي من غزّة، و\"الحسم العسكري\"، وفّرا حرية تحرّك ميداني واسعة لفصائل المقاومة داخل القطاع، ومكّنها من إنشاء وتطوير ورش صناعة أسلحة يدوية. إضافةً إلى أن حالة الازدهار التي شهدتها عملية حفر الأنفاق باتجاه مصر حينها، زادت من نشاط تهريب الأسلحة، خصوصاً بعد توطّد علاقة المقاومة في غزة مع إيران و\"حزب الله\".\n\n\nلذلك، شهدت السنوات اللاحقة تطوّراً في مدافع وقذائف الهاون، ظهرت ذروته خلال الحرب الأخيرة على غزة عام 2014، خصوصاً في ثلثها الأخير، حين ركّزت المقاومة على استهداف تجمّعات جنود الاحتلال وآلياته داخل غزة أو في محيطها بقذائف الهاون. استهدافٌ أسفر عن مقتل عدد كبير من الجنود، في عمليات إطلاق عدّة، كان أبرزها \nمقتل 5 جنود\n بقذيفة هاون واحدة في 31 يوليو/ تموز 2014، أعادت للأذهان عملية \"كفار غلعادي\"\n6\nعملية \"كفار غلعادي\": مقتل 12 جندي من قوات جيش الاحتلال في كيبوتس \"كفار غلعادي\" إثر صاروخ كاتيوشا أطلقه \"حزب الله\".\n خلال حرب يوليو/ تموز 2006.\n\n\nشكّل الهاون رعباً للاحتلال، بجنوده ومستوطنيه، ومثّل \nمعضلة\nً \nحقيقية\n لوحدات التكنولوجيا التابعة لجيش الاحتلال. حاول بدايةً وبعد زيادة كثافة المقذوفات الصاروخية خلال عامي 2007 و2008، إنشاء منطقةٍ عازلة داخل القطاع بقوّة النار كجهدٍ مجابه لإطلاق قذائف الهاون. إذ كانت تلك أفضل مناطق إطلاق المقاومين لقذائف الهاون، وكان إنشاء تلك المنطقة أحد أبرز أهداف الاحتلال لشن الحرب على غزة نهاية عام 2008، بل وطلب وضع ذلك كجزء من اتفاق وقف إطلاق النار عبر مطالبته بإقامة \"حزام أمني\" منزوع السلاح بعمق 500 متر داخل القطاع. هذا عدا عن التكثيف من تسيير طائرات الاستطلاع لرصد واستهداف مطلقي قذائف الهاون، إلا أن تلك الخطوات لم تعُد مجدية عملياتياً بعد اعتماد المقاومة على استخدام المرابض الـ\"تحت-أرضية\" لتسهيل عمليات إطلاق الهاون وتأمينها.\n\n\nأما على صعيد الحلول التقنية، فقد حاول جيش الاحتلال الاستعانة بدايةً بمدافع \"فالانكس\"\n7\nمنظومة \"فولكان فالانكس\" Vulcan Phalanx: يستخدمها الجيشان الأميركي والبريطاني في حماية قواعدهما في العراق وأفغانستان، تصل قدرتها الاعتراضية إلى نسبة 80%. لم يحصل جيش الاحتلال عليها آنذاك بسبب ردّ الشركة المنتجة للمنظومة بأن الوحدات التي سيتمّ إنتاجها في الأعوام المقبلة مخصّصة للجيش الأميركي، إضافةً إلى عدم استعداد الجيش الأميركي حينها عن الاستغناء عن منظومة واحدة من مخزونه.\n، للتصدي لقذائف الهاون والصواريخ قصيرة المدى التي تُطلق من غزة، كحلٍّ مرحلي إلى حين استكمال مشروع \"القبة الحديدية\". في مارس/ آذار عام 2011 \nنصبت\n قوات الاحتلال أولى بطاريات منظومة \"القبة الحديدية\" المضادّة للصواريخ قصيرة المدى، بالقرب من بئر السبع. إلا أن المنظومة أظهرت عجزاً في التعامل مع قذائف الهاون، عدا عن عدم فعالية الرادارات المستخدمة حينها التي تُطلق إنذاراً مسبقاً لكشف الهاون قبل سقوط القذيفة بخمس ثواني فقط. وهو ما ظهر بشكلٍ واضح في السنوات اللاحقة لنصب بطاريات \"القبة الحديدية\"، خصوصاً في فترات ارتفاع وتيرة إطلاق قذائف الهاون.\n\n\nاستمرت محاولات إيجاد حلول تقنية لمجابهة الهاون، ففي أواسط عام 2015 \nبدأ\n \nالاحتلال\n بتركيب أجهزة رادار تكتيكية، بجوار التجمّعات الاستيطانية في محيط غزة بهدف الرصد المبكّر والإنذار. بعدها بحوالي عام \nأعلن\n كذلك عن استكمال عملية نصب منظومة جديدة على امتداد السياج الأمني المحيط بقطاع غزة، مهمّتها إعطاء إنذارٍ مبكّر من قذائف الهاون، يسبق سقوط هذه القذائف بنحو 15 ثانية.\n\n\nرغم ذلك، وخلال جولة التصعيد الأخيرة نهاية مايو/ أيّار الماضي، اعتمدت المقاومة بشكلٍ أساسي على قذائف الهاون في قصفها للمواقع العسكرية والمغتصبات الصهيونية في محيط غزة، ادّعى جيش الاحتلال اعتراض معظمها عبر صواريخ \"القبة الحديدية\". لكن المقاومة بثّت شريطاً مُصوراً يُظهر سُقوط قذائف الهاون على مغتصبات العدو، وآخر يُظهر عملية نقل الجرحى من قاعدة \"رعيم\" العسكرية.\n\n\nبالإضافة إلى ما سبق ذكره، فإن تكلفة صاروخ \"تامير\"، وهو الصاروخ الاعتراضي في منظومة \"القبة الحديدية\"، تبلغ ما يقارب الـ50 ألف دولار أميركي.  في المقابل، لا تتجاوز تكلفة قذيفة الهاون المحليّة 200 دولار أميركي، وهذا بحدّ ذاته استنزاف، والاستنزاف هدف رئيس من أهداف وجود المقاومة.\n\n\nفي معنى: \"والّذين جاهدُوا فينا لَنَهدِينّهُم سُبُلَنَا\"\n\n\nفي الوقت الذي بدأ فيه الاحتلال بتشديد إجراءات الأمن والمراقبة على قطاع غزّة، بشكلٍ متصاعد مع بداية الانتفاضة الثانية، بهدف إعاقة وصول عناصر المقاومة وقوّتهم النارية إلى مستوطنات غزّة ومحيطها وعمق الكيان نفسه، ورغم أنّ المقاومة استطاعت تنفيذ عمليات اقتحامٍ عدّة لمستوطنات غزة في بداية الانتفاضة، إلّا أن صعوبة الوصول إلى المستوطنات والمواقع العسكرية ازدادت بمرور الوقت. كانت الأنفاق التفجيرية الواصلة إلى مواقع وأبراج الاحتلال العسكرية داخل غزّة وفي محيطها، واحدةً من الوسائل الموظّفة للتغلّب على تلك التشديدات، إلا أن الأداة الأكثر استخداماً تجلّت في المقذوفات الصاروخية، التي عملت المقاومة جاهدةً على زيادة فعاليتها عن طريق تحسين عناصر التوجيه والمدى والقدرة التفجيرية، وكان الهاون واحداً من تمظهراته المتعدّدة.\n\n\nحين وجد الشبّان الذين خرجوا يوم 30 مارس/ آذار الماضي في \"\nمسيرات العودة\n وفكّ الحصار\"، أن وصول زجاجات المولوتوف تعذَّر بسبب السياج الفاصل، اهتدوا إلى سبيل نقل كتل النار عبر الأطباق الورقية، كما اهتدى من قبلهم إلى نقل كتل اللهب عبر ربطها بأذيال القطط والكلاب وإطلاقها تجاه المستوطنات.\n\n\n\n\nفكما تطوّر ويتطوّر الفعل العسكري، باحثاً عن طرق التغلّب على وسائل الاحتلال الهجومية والدفاعية، بدءاً من الهاون والقذائف المضادّة للدروع والأنفاق، وصولاً إلى الطائرات المسيّرة، وغيرها من إبداعات مهندسي العسكرية الغزّية، فقد تطوّر الفعل الشعبي سريعاً، وأوجد حلولاً فعّالة ومؤلمة للاحتلال، كان أبرزها الأطباق الطائرة المشتعلة، الحارقة لفداناتهم الزراعية، والقاهرة لكل إجراءاتهم التقنية والبشرية.\n\n\nالأطباق الورقية المشتعلة وقذائف الهاون، الأوّل كسلاح شعبي، والثاني كسلاح عسكري، فصلانِ من قصّة لا تزال غزّة تخطّها بدم أبنائها وتضحياتهم، وسواعد مقاوميها وصبر أهلها وعزمهم، لتقول لنا ربّما، وبكل بساطة، إن الهداية إلى سُبل المقاومة ليست بعيدة عمَّن يقرّر خوض معركته، مهما بلغت تكلفتها، وبما هو ممكنٌ ومتاح، وإن في يد كل مستعمَر أن يروي حكاية ذهابه المستمرّ إلى التحرّر، ويسيِّجها بالنار والبارود."
}