{
  "title": "في البدء كانت ثورة 36",
  "author": "بلال شلش",
  "author_url": "https://metras.co/author/belal/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/بلال-شلش-150x150.jpg",
  "date": "10 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%82%d8%a8%d9%84-%d8%a7%d9%84%d9%86%d9%83%d8%a8%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%af%d8%a1-%d9%83%d8%a7%d9%86%d8%aa-%d8%ab%d9%88%d8%b1%d8%a9-36/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/Porat_Yosef_attack-1-e1570126346771-400x300.jpg",
  "content": "\"وهكذا، وما إن جاء عام 1947، حتى كانت الظروف ناضجة كليّاً لقطف ثمار الهزيمة التي مُنيت بها ثورة 1936، والتي أخّرت الحرب العالمية الثانية موعد حصادها، ولذلك فإن الفترة التي استغرقها الفصل الثاني في الهزيمة (من أواخر 1947 إلى أواسط 1948) كانت فترة مذهلة بقصرها، وذلك أنها كانت مجرّد تتمّة لفصل دموي طويل كان قد استمرّ من نيسان 1936 إلى أيلول 1939\".\n غسان كنفاني\n1\nغسان كنفاني. \"ثورة 36-1939 في فلسطين: خلفيات وتفاصيل وتحليل\". شؤون فلسطينية. ع. 6. (يناير/ كانون الثاني 1972: 45 - 77). ص75 \n\n\nاختصر الشهيد غسان كنفاني في أحد نصوصه الأخيرة، تجربة ثورة 1936 - 1939 بكونها الفصل الأول من الهزيمة التي مهدت للهزيمة الثانية في حرب 1947 - 1948، التي صارت وكأنّها قدرٌ محتوم. بعيداً عن الاهتمام بتمايز أحداث ثورة 1936 - 1939 عن حرب 1947 - 1948، خصوصاً في الفعل الفلسطيني العسكري خلال مرحلتها الأولى (ديسمبر/ كانون الأول 1947 - مايو/ أيار 1948)، الذي قد يكون مدخلاً لتفسير قصر مدة الحرب.\n\n\nستناقش هذه المقالة، الطرحَ الذي تقدّمه الكثير من الأدبيات (مُداخلة كنفاني منها)، التي تختصر علاقة ثورة 1936 - 1939 في حرب 1947 - 1948، بتأثير تبعات هزيمة الثورة المختلفة -حالَ التسليم بهذا التقييم لنتائجها- على المجتمع الفلسطيني سلبياً.\n\n\nمقولة هذه المقالة الأساسية أن لثورة 1936 - 1939 جوانب أخرى أثّرت في أحداث الحرب. أحدها، أنّ الثورة وتبعاتها شكّلت مصدر التجربة العسكرية العملية الأبرز للفلسطينيين لحظة الحرب، مكّنتهم من القتال دفاعاً عن أرضهم لخمسة أشهُر في الحدّ الأدنى. قتالٌ أعاق سيطرة المشروع الصهيوني على عموم فلسطين التاريخية، وساهم في حفظ بقية فلسطين إلى حين.\n\n\nبمراجعة سريعة للمصادر الأوّلية المختلفة، يُلاحظ أن سلطات الاستعمار البريطاني، كانت حريصة كل الحرص على منع توجّه الفلسطينيين لأي فعل عسكري ضدّها. خلال سنوات العشرينيات وبداية الثلاثينيات، قمعت سلطات الاستعمار أي توجّه مُعارض لنشاطها، وأيّ مقدّمات فعلٍ ثوريّ، حتى وإن كانت أفكاراً تُنشر في الصحف، أو هتافات وخطباً تُلقى في الفعاليات الوطنية المختلفة. ولذلك أقرّت القوانين وأغلقت المنابر، واعتقلت وشرّدت وأعدمت.\n\n\nإنّ تأسيس أي تجربة عسكريّة فلسطينية حقيقية، كان حلماً مستحيلاً في ظلّ هذه القبضة. لكن إثر اندلاع الثورة 1936 - 1939 وبحماية بنادقهم، نحَتَ الفلسطينييون خبرتهم وبنيتهم العسكريّة من الصفر تقريباً، مع الاستفادة من تجارب عسكرية مختلفة، وأيّ فعل ثوري سابق للثورة الكبرى. خلال سنوات الثورة، تراكمت هذه التجربة والخبرة لدى الكثير من الشخصيات جُنداً وقادة.\n\n\n\n\nمع انتهاء الثورة، كانت السلطات الاستعمارية البريطانية قد نجحت في تفتيت معظم البنى التنظيمية العسكرية، وقتلت وأعدمت مئات المقاتلين، وشرّدت وطاردت البقية. توارى البعض داخل فلسطين، أو سجنوا، لكن جزءً كبيراً منهم، جُنداً وقادة، انتقلوا للمهاجر وبدأوا بالسعي لتطوير قدرتهم وخبرتهم العسكرية وصقلها بتجارب جديدة.\n\n\nبدأ البعض بالتدرّب في العراق، وبعد فشل ثورة رشيد عالي الكيلاني هُناك، لجأوا إلى دول المحور المختلفة، والتحقوا متدرّبين في صفوف قوّاتها. تعكس سِيَر بعض هذه الشخصيات، كسيرة القسامي أبو إبراهيم الكبير خليل محمد عيسى (توفي 1979)، حجم الجهد والجِدّ المبذول من طرفهم لاكتساب الخبرة العسكرية، استعداداً للمعركة المُقبلة، الآتية مهما طال الزمن في ربوع فلسطين؛ تحدّث الكبير الذي التحق بدورة للتدريب العسكري في العراق، ثم بمعسكر ألماني لتدريب المغاوير في اليونان: \"أنا سافرت إلى ألمانيا، لكن ليس كلاجئ سياسيّ بل كعسكري، سافرت لأجل التدريب مع الجيش الألماني لأن قضيتنا ما انتهت، وحتى يكون لي خبرة قوية في الحرب، يعني في النواحي العسكرية. وفعلاً تدربت في الجيش الألماني إلى أن حصلت على رتبة ملازم أول، يعني على أساس رتب ألمانيا كنت بنجمتين\"\n2\n نزيه أبو نضال (إعداد وتقديم). مذكرات أبو إبراهيم الكبير خليل محمد عيسى عجاك القائد القسامي لثورة 36- 39. (رام الله: منظمة التحرير الفلسطينية- المجلس الأعلى للتربية والثقافة، 2010). ص94\n.\n\n\nبالتوازي مع إقرار الأمم المتحدة لمشروعها القاضي بتقسيم فلسطين، وبحلول شهر ديسمبر/ كانون الأول 1947، بدأ الفعل العسكري الفلسطيني على الأرض مباشرةً، في معركة كان هدفها المُعلن إفشال مشروع التقسيم عسكرياً. خلال الشهور التالية، ولغاية نهاية المرحلة الأولى من الحرب بجلاء المستعمر البريطاني عن فلسطين، ومن ثم الدخول الرسمي لبعض جيوش الدول العربية بعد 15 مايو/ أيار 1948، أظهرَ المقاتلون الفلسطينيون خبرةً عسكريّة جليّة، وإن لم تكن كافية لحسم المعركة في المحصّلة. خبرةٌ أثخنت في العدو في حرب استحكامات وعمليات تفخيخ ونسف، وعمليات قنص وعمليات خاصة، وقطع لخطوط المواصلات الرئيسية، دافعت عن الأرض وحفظت بقيتها إلى حين.\n\n\nأبرَزَ حجم المعارك وحجم الإنجازات العسكرية، ضدّ المشروع الصهيوني وقوّاته في هذه المرحلة، وجودَ خبرة عسكرية فلسطينية لم تكن وليدة اللحظة، وإنّما بُنيت بالتراكم على مدار سنوات، وأُعيد تنظيمها قبل فترة من الحرب بدءً من عام 1946 على الأقلّ.\n\n\nيُظهر تتبّع سِيَر المقاتلين الفلسطينيين جُنداً وقادة في معارك حرب 1947 - 1948 في مرحلتها الفلسطينية خصوصاً، أنّ منبعَ الخبرة العسكرية الأول لهؤلاء المقاتلين، كان تجربتهم في ثورة 1936 - 1939، التي عُزّزت بعد الثورة. برَزَ خلال هذه المرحلة قائدان عسكريان فلسطينيان؛ الأول عبد القادر موسى الحسيني (1908 - 1948) الذي اعتُمد من قبل اللجنة العسكرية العربية المسؤولة عن جبهات القتال في فلسطين عموماً، قائداً للقطاع الشرقيّ من المنطقة الوسطى، والثاني حسن علي سلامة (1913 - 1948) الذي اعتُمد قائداً للقطاع الغربي في المنطقة الوسطى.\n\n\nبرزت أيضاً مجموعة كبيرة من الجند والقادة، اللذين نشطوا في الدفاع عن المدن والقرى، وقيادة المجموعات القتالية وهندسة وتصينع المتفجّرات. من هؤلاء على سبيل المثال لا الحصر، القائد بهجت عليان أبو غربيّة (1916 - 2012)، وخبير المتفجرات شفيق عليان أبو غربية (توفي 1948)، والقائد حسن حسونة (1902 - 1995)، والمقاتل شحدة شريم العالول (1909 - 1994)، والقائد محمد أبو دية (توفي 1955)، والقائد إبراهيم عبد الفتاح أبو دية (1919 - 1951)، وخبير المتفجرات فوزي نامق القطب (1917 - 1988)، والمقاتل محمد عبد العزيز أبو ريا (1921 - 1966).\n\n\nختاماً، لا بدّ من الإشارة إلى أن هذه المقالة تقتصر على الإشارة لميراث التجربة العسكرية لثورة 1936 – 1939، وتأثيرها في حرب 1947 – 1949. إلّا أن هذا الميراث لم يكن مقتصراً بكل تأكيد على التجربة العسكرية، فهناك جوانب أخرى، أبرزها المواقف الفكرية التي أشاعتها ثورة 1936 - 1939، والروح التي بثّتها في صفوف الفلسطينيين والعرب جميعاً. روحٌ انعكست بكل تأكيد على أداء جيل جديد منهم خلال شهور الحرب، وانتقلت لتتجسّد في مقاتلين جُدد بعد حين."
}