{
  "title": "قائمةٌ من \"متراس\": في سبيل تكوينِ صورةٍ عن النَّكبة",
  "author": "هيئة التحرير",
  "author_url": "https://metras.co/author/metras/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "6 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/35-%d9%83%d8%aa%d8%a7%d8%a8%d8%a7%d9%8b-%d8%aa%d8%b1%d8%b4%d9%8a%d8%ad%d8%a7%d8%aa-%d9%85%d8%aa%d8%b1%d8%a7%d8%b3-%d9%84%d9%84%d9%82%d8%b1%d8%a7%d8%a1%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/books-400x300.jpg",
  "content": "تضمّ هذه القائمة، انتقاءً لعدد من إصدارات دور النشر، ومؤسسات الدراسات الفلسطينية والعربية الصادرة خلال السنوات القليلة الماضية (2015 – 2018)، وتحاول تغطية حقول معرفية متعدّدة، بالإضافة إلى كتب المذكرات والسِيَر والإصدارات الأدبية. كما أنّها تتوزّع بين إصدارات عربية، وأخرى مُترجمة.\n\n\nيمكن تحميل القائمة مصفّفة في ملف \"PDF\" من هنا.\n\n\n\n\n\n\nالنَّكبة: نكبة بيت المقدس والفردوس المفقود، 1947 – 1949، (2013). عارف العارف، تقديم وإعداد: وليد الخالدي. مؤسسة الدراسات الفلسطينيّة.\n\n\nيقعُ هذا الكتابُ في ثلاثة أجزاء، يؤرّخ خلالها عارف الذي عايشَ النكبة ودوّن يوميّاتها وسجّل كلامَ أناس ومناضلين ومسؤولين، الفترة التي سبقت النكبة وتلتها. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"أحلام وطن.. عن السينما الفلسطينية\" (2017). إعداد وتحرير: حميد دباشي، تقديم: إدوارد سعيد، ترجمة: عماد الأحمد. منشورات المتوسط.\n\n\nفي الكتاب مقالات لنقّاد وباحثين ومخرجين، يناقشون الأهميّة الاجتماعية والفنية للسينما الفلسطينية.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"أرض جوفاء: الهندسة المعمارية للاحتلال الإسرائيلي\" (2017). إيال وايزمان، ترجمة: باسل وطفة. الشبكة العربية للأبحاث والنشر، ومدارات للأبحاث والنشر.\n\n\nيحاول وايزمان هنا التركيز على آليات سيطرة الاحتلال الإسرائيلي على التراب الفلسطيني، وتحويله لبنية القرى والبلدات والطرق الفلسطينية المعمارية والجغرافية، لتكون في خدمة غاياته العسكرية، بالإضافة إلى ما يخفيه شكل التخطيط المديني للمدن التي تحت سيطرته، ومعمار المستوطنات.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الاقتصاد السياسي لصناعة التقنية العالية في إسرائيل\" (2015). فضل مصطفى النقيب، ومفيد أحمد قسوم. مؤسسة الدراسات الفلسطينية.\n\n\nيحاول الكتاب التأريخ لبداية صناعة التقنية العالية وتطوّرها في \"إسرائيل\" منذ فترة الاحتلال البريطاني، وحتى وقت صدوره. ويركّز على هذه الصناعة في جوانبها: الحربية والاقتصادية والسياسية والاجتماعية والدولية، من خلال محورين، الأوّل يهتمّ بوصف البيئة الحاضنة لهذه الصناعة، والثاني يُعنى بالدور الذي تقوم به لإسناد الأهداف الاستراتيجية الإسرائيلية.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"حروب إسرائيل الجديدة: تفسير سوسيولوجي- تاريخي\" (2017). أوري بن إليعازر، ترجمة: سعيد عياش. المركز الفلسطيني للدراسات الإسرائيلية \"مدار\".\nيقدّم الكتاب تحليلاً للعوامل التي تؤدي إلى اندلاع حروب إسرائيل الجديدة، من خلال تقييم أداء: السياسة والجيش والمجتمع.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الرؤية الإسرائيلية للصراعات في الشرق الأوسط وانعكاساتها على أمن إسرائيل: دراسات لجنرالات وباحثين إسرائيليين كبار\" (2017). إشراف وتحرير: أحمد خليفة، وإعداد: رندة حيدر. مؤسسة الدراسات الفلسطينية.\nيضم الكتاب عدداً من الدراسات والمقالات، التي صدرت في \"إسرائيل\"، في الفترة التي تلت \"الربيع العربي\"، بُغية التعريف بمناحي التفكير في \"إسرائيل\".\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"استراتيجيا الجيش الإسرائيلي في ضوء المتغيرات الإقليمية والتهديدات المستجدة: دراسات لجنرالات وباحثين إسرائيليين كبار\" (2018). إعداد وتحرير: أحمد خليفة. مؤسسة الدراسات الفلسطينية.\nثلاث وثائق أصدرها رئيس هيئة الأركان الإسرائيلية، غادي أيزنكوت، شرح فيها استراتيجيا الجيش الإسرائيلي، وخطة الجيش الإسرائيلي المتعددة السنوات (جدعون)، لحقتها عدد من الأبحاث والمقالات في الصحافة والأكاديميا الإسرائيلية، يحاول هذا الكتاب تغطيتها.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"نكبة وبقاء: حكاية فلسطينيين ظلوا في حيفا والجليل\" (2016). عادل مناع. مؤسسة الدراسات الفلسطينية.\nلا يسلط الكتاب الضوء على بقاء العرب في الداخل خلال النكبة وبعدها، إنّما يذهب إلى فهم ذلك البقاء السابق على النكبة، وشكل علاقة بعض الشرائح الاجتماعية والقوى السياسية مع الكيان الصهيوني.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"رام الله العثمانية: دراسة في تاريخها الاجتماعي 1517-1918\" (2017). سميح حمودة. مؤسسة الدراسات الفلسطينية.\nقراءة في تطور النسيج الاجتماعي لسكان رام الله ما بين القرن السادس عشر، وحتى نهاية الحكم العثماني في جنوب فلسطين.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"يوميات شاب فلسطيني.. حياة سامي عمرو 1941-1945\" (2017). كيمبرلي كاتز، ترجمة: ابتسام خضرا، وكارول خوري. المؤسسة العربية للدراسات والنشر.\nمذكرات شاب من جنوب فلسطين، تُحيل على تفاصيل اجتماعية وسياسية، في إحدى أهم الفترات التاريخية. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"المطران إيلاريون كبوجي: ذكرياتي في السجن\" (2017). أنطوان فرنسيس وسركيس أبوزيد. دار أبعاد.\nسيرة هامة لحياة المطران المقدسي إيلاريون كبوجي، وفعل إسنادة الكفاح المسلّح في القدس في سنوات السبعينيات ضد الاحتلال. سيرة كتبت منذ عام 1979، إلّا أنهاأاخفيت عن النشر لأسباب متعلّقة بحياة المطران واشتراطات الفاتيكان عليه، وكتب لها الخروج للنور بعد وفاته عام 2018.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"تبغ وزيتون: حكايات وصور من زمن مقاوم\" (2017). معين الطاهر. المركز العربي للأبحاث ودراسة السياسات.\nسيرة جماعية، بشهادة من داخلها، لإحدى حركات النضال والكفاح الفلسطيني: الكتيبة الطلابية.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"ملف غوغل\" (2017). تورسن فريكه، وأولريش نوفاك، ترجمة: عدنان عباس علي. عالم المعرفة، المجلس الوطني للثقافة والفنون والآداب.\nيؤرخ الكتاب لـ\"غوغل\" منذ بدايته كفكرة محرّك بحث صغيرة، إلى شركة معلوماتية ضخمة، تتجاوز المحرّك وتركّز على الاستحواذ على الشركات الناجحة، والاستفادة من كل ما يساعدها على جمع أكبر قدر من بيانات المستخدمين، لتبيعها كسلعة للمعلنين، وأجهزة الاستخبارات، بانية بذلك سمعة وقوّة عصيّة على الرقابة.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"المعلومات وجالوت: المعارك الخفية لتجميع بياناتك والسيطرة على عالمك\" (2017). بروس شناير، ترجمة: أحمد مغربي. منتدى العلاقات العربية والدولية.\nيعرض الكتاب لما يقوم به جالوت القرن 21: البنية الضخمة المركّبة من الحكومات وأجهزتها الاستخباراتية من جهة، والشركات العملاقة في المعلوماتية والاتصالات من الجهة الأخرى، من جمع لبيانات كل مستخدمي الإنترنت، بغية الاستفادة منها في تصنيف مواطني الفترة المعاصرة، لأغراض تجارية، أو أمنية، هدفها السيطرة التامة على مواطن اليوم.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"مدن متمرّدة: من الحق في المدينة إلى ثورة الحضر\" (2017). ديفيد هارفي، ترجمة: لبنى صبري. الشبكة العربية للأبحاث والنشر.\nيربط الكتاب بين المدينة والصراع الطبقي، من خلال نماذج كـ: جوهانسبرج ومومباي ونيويورك وساو باولو، بالإضافة إلى دراسة حالة \"كومونة باريس\"، واحتلال وول ستريت ومظاهرات لندن. ويطرح أسئلة من قبيل: كيف يمكن أن تُنظّم المدن وفق العدالة الاجتماعية؟ وكيف يمكن أن تصبح المدن مركزاً للمقاومة المعادية للرأسمالية؟ وهل يتحكم خبراء المال والمستثمرون بمداخل الموارد الحضرية، أم أن الناس هم من يتحكّمون؟ ومن الذي يملي نوعية الحياة اليومية وينظمها؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"العنف: تأملات في وجوهه الستّة\" (2017). سلافوي جيجيك، ترجمة: فاضل جتكر. المركز العربي للأبحاث ودراسة السياسات.\nيحاول الكتاب الإجابة على أسئلة من قبيل: هل يسبب تطور الرأسمالية والحضارة ارتفاعاً في وتيرة العنف أم يحدّ منه؟ هل يكمن العنف في فكرة \"التجاوز\"، على بساطتها؟ وهل تقتصر ردة الفعل تجاه العنف اليوم على التفكّر؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الجندي والدولة المتغيرة: بناء جيوش ديمقراطية في أفريقيا وآسيا وأوروبا والأميركتين\" (2018). زولتان باراني، ترجمة: نبيل الخشن. المركز العربي للأبحاث ودراسة السياسات.\nيحاول الكتاب افتحاص بناء الدول النامية لقوتها العسكرية، في سياق تحوّل سياسي جذري: حرب أهلية، أو انهيار أنظمة عسكرية أو شيوعية، أو بعد عهود كولونيالية أو عنصرية، من خلال عرض تجارب 27 دولة.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"نهاية العالم كما نعرفه: نحو علم اجتماعي للقرن الحادي والعشرين\" (2017). إيمانويل فالرشتاين، ترجمة: فايز الصيّاغ. هيئة البحرين للثقافة والآثار.\nيشغل الكتاب سؤالان: أي مستقبل للنسق العالمي الراهن؟ وأي نمط من المعرفة ينبغي أن يوجّه رؤيتنا لمستقبل العالم؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"قضايا المادّية التاريخية\" (2018). أنطونيو غرامشي، ترجمة: فواز طرابلسي. منشورات المتوسط.\nيتناول الكتاب المسألة التي تشكّل محور الفكر الماركسي: إنتاج فلسفة شعبية تحقّق الوحدة بين النظرية والممارسة.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"مفهوم السياسي\" (2017). كارل شميت، ترجمة: سومر المير محمود. مدارات للأبحاث والنشر.\nيطرح الكتاب إسهاماً جديداً في النظرية القانونية والسياسية، ويحاول إعادة الاعتبار للسلطة السياسية بصلاحياتها المطلقة تجاه المجتمع أيضاً.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"شرّنا يأتي مما هو أبعد: التفكير في مذبحة 13 نوفمبر\" (2017). آلان باديو، ترجمة: محمد هاشمي. مؤمنون بلا حدود.\nيُفكّك الكتاب الخطاب الإعلامي والسياسي الذي انتشر بعد هجمات باريس، وأطروحته: \"هناك بنية تتحكّم في العالم نتجت عن هيمنة رأس المال الذي تجاوز أفق الدولة، لكي يخلق مناطق كبرى تُدار بمنطق العصابات. أقلية تملك كلّ شيء، وطبقة وسطى تتقاسم الفتات، وحشود هائلة من البشر لا مكان لها في العالم\".\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"ثلاث مدن مشرقية: سواحل البحر الأبيض المتوسط بين التألق والهاوية\" (2017). فيليب مانسيل، ترجمة: مصطفى قاسم. عالم المعرفة، المجلس الوطني للثقافة والفنون والآداب. (الكتاب من جزأين)\nيعتمد الكتاب على وثائق الأرشيف الخاصة بأحفاد العائلات الكبيرة والمؤثرة في ثلاث مدن: بيروت والإسكندرية وسميرنا (أزمير اليوم)، ليتحدّث عن تقاطعات تاريخ 3 شعوب: العرب والأتراك واليونانيين.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"العنصر المشترك بين البشر\" (2016). أنطونيو نيغري، ترجمة: بسنت عادل فؤاد. دار صفصافه للنشر.\nيضم الكتاب مختارات مما نشره الفيلسوف الإيطالي: ظاهرة نشوء الأحياء المهمّشة، وظهور أشكال غير مسبوقة من المقاومة السياسية، ودور الكنيسة السياسية في العالم، في فترة ما بعد حرب الخليج.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الدول والحركات الاجتماعية\" (2017). هانك جونستون، ترجمة: أحمد زايد. المركز القومي للترجمة.\nيسعى الكتاب لفهم الحركات الاجتماعية، وأنظمة الدول وشكل العلاقة والتفاعل فيما بينها.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"1968: الثوار الشباب.. موجة تمرد عالمية\" (2017). نوربرت فراي، ترجمة: علا عادل. دار صفصافه للنشر.\nلا يقف الكتاب عند الحدث الساخن المتعلّق بأحداث مايو/ أيّار عام 1968 في باريس، إنّما يتتبّع إفلات الحدث خارج أسوار الجامعات والمدارس، إلى المصانع والنقابات العمالية، وتمدّده إلى عواصم أخرى من العالم.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"السرعة والسياسة: من ثورة الشارع إلى الحق في الدولة\" (2017). بول فيريليو، ترجمة: محمد الرحموني. الشبكة العربية للأبحاث والنشر.\nينظر الكاتب إلى كيف أضحت السرعة قدر العالم ومصيره. سرعةٌ لا يمكن رصدها إلا من خلال الشارع، الذي يتيح لها أن تكون، إذ ليس هناك تعريف للدولة الحديثة والثورة خارج إطار الحركة والشارع.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"أسطورة العنف الديني: الأيديولوجيا العلمانية وجذور الصراع الحديث\" (2017). وليام ت. كافانو، ترجمة: أسامة غاوجي. الشبكة العربية للأبحاث والنشر.\nيحاول الكتاب استجواب الفكرة القائلة: إن للدين نزعة تشجّع على العنف، وهي فكرة رائجة، وبالتالي يعمل الكاتب على تحدّيها وتعريتها، ويسعى إلى الإجابة على سؤال: كيف تمّ تأسيس ثنائية الديني/ العلماني؟ وكيف تمّ اختراع مقولة \"الدين\" في الغرب؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"رايات التمرّد: الحركات الاجتماعية المناهضة للعولمة\" (2017). ترجمة وتقديم: خالد الفيشاوي. مركز المحروسة.\nيرصد الكتاب أشكال وأنماط التمرد لدى الحركة العالمية لمناهضة العولمة، إضافة إلى حوارات أجريت مع أبرز قيادات حركات ومنظمات ما يعرف بالتيار الأناركي.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الجغرافيا والثورة\" (2017). تحرير: ديفيد ليفنجستون وتشارلز ويزرز، وترجمة: عاطف معتمد وبدر مصطفى وعزت زيان. المركز القومي للترجمة.\nيتناول الكتاب (في جزأين) علاقة الجغرافيا بالثورة، في سياق التطوّر التاريخي للشعوب. الثورة متباينة هنا: ثورة العلوم والمعرفة، والثورة بوصفها تمرداً سياسياً من أجل التغيير، وموقع الجغرافيا من ذلك بكونها الوسيط الحتمي في انتقال التقنيات المعرفية، والأسلحة والأمراض والأفكار والتقاليد الثورية. لذا فإن لفهم التباين الجغرافي أهمية لا غنى عنها، للتنبؤ بما سيحدث في مستقبل الشعوب والبلدان.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"دم الأخوين: العنف في الحروب الأهلية\" (2017). فواز طرابلسي. رياض الريس للكتب والنشر.\nيتناول الكتاب موضوعات العنف والعنف الأهلي خصوصاً، في علاقاته المتبادلة مع الأدب والفن.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"مأساة السيّد مطر\" (2016). مجد كيّال. الأهليّة للنشر والتوزيع.\nتقدّم الرواية في قالب سرديّ مجموع تناقضات نفسيّة واجتماعيّة، تتّخذ من مدينة حيفا المحتلّة مسرح أحداثها.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الصحراء\" (2017). علي شريعتي، ترجمة: حسن الصراف. دار الرافدين.\nسيرة فكرية تسلّط على جانب آخر ومختلف من حياة المفكر الإيراني علي شريعتي، وتقع في مجموعة نصوص سمّاها مؤلفها الصحراويات. بأسلوب أدبي يبثّ شريعتي شكواه بنفثة المصدور من قضايا الوجود والحياة.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"معرض الجثث\" (2017). حسن بلاسم. منشورات المتوسط.\nمجموعة نصوص قصصية يحاول بلاسم من خلالها، وبقدرة عالية من الإزعاج والذكاء معاً، ملامسة شكل العنف المسترخي في الحقل السياسي والاجتماعي العراقي.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"بليغ\" (2017). طلال فيصل. دار الشروق.\nتلملم الرواية تفاصيل صغيرة من الشوارع والوثائق التاريخية، ومن حكايات من عاصروا الموسيقار بليغ حمدي، لتصنع سردية محكمة لحياة بليغ وتقاطعها مع حكاية الراوي الذي يكتب عنه، مطارداً بين الهوس ومحاولة تقصّي أثر سيرة هذا الموسيقار.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"الشرايين المفتوحة لأمريكا اللاتينية\" (2016). إدواردو غاليانو، ترجمة: علاء شنانة. طوى للثقافة والنشر.\nالكتاب محاولة لإعادة كتابة التاريخ من وجهة نظر الضحايا لا المنتصرين، يقدّم تاريخ النهب، وآليات الاستنزاف المعاصرة في أميركا اللاتينية."
}