{
  "title": "قصص عن الجريمة في الداخل",
  "author": "ربيع نصّار",
  "author_url": "https://metras.co/author/rabeea/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "12 يوليو 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d9%85%d8%a7%d9%81%d9%8a%d8%a7-%d8%a8%d9%84%d8%af%d9%8a%d9%91%d8%a9-%d9%82%d8%b5%d8%b5-%d8%b9%d9%86-%d8%a7%d9%84%d8%ac%d8%b1%d9%8a%d9%85%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/jaoj8a2059-400x300.jpg",
  "content": "تنتشر في \nالداخل الفلسطينيّ\n صراعات عشائريّة وعائليّة ممتدّة لسنوات طويلة. تشهد القُرى والمدن الفلسطينيّة داخل الأراضي المحتلّة عام 1948، جرّاء هذه الصراعات ما لم يَعدْ يُحصى من حوادث إطلاق النار، أسفرت وتُسفر عن إصابات وقتلى، بين الأطراف المتنازعة والأبرياء الذين لا علاقة لهم بهذه الخلافات.\n\n\nبعضُ العائلات \"المدمّاة\" (أي المتورّطة بثارات دمويّة) في هذه الصراعات ارتبطت أصلاً بعالم الجريمة، بينما اضطرّت عائلات أخرى للارتباط بهذا العالم قسراً، في ظلّ الصراعات لتسليح نفسها للدفاع كما الاعتداء، على حدّ سواء.\n\n\nتتّخذ هذه الأزمة البلدات الفلسطينيّة مسرحاً لها، بينما يعيش الناس اكتظاظاً سكنياً خانقاً، وتفتقد البلدات لجميع مناحي الحياة وحاجاتها الأساسيّة. على الصعيد المحليّ، تُدار أمور الناس في هذه البلدات بواسطة ما تسمّيه سلطة الاحتلال الإسرائيليّ: \"السلطات المحليّة\". وهي رغم مبناها الإداريّ التابع لدولة الاحتلال، إلّا أنّها في الحقيقة ليست إلا ترجمةً للعلاقات العشائريّة والطائفيّة في هذه القرى والمدن. وتحمل، بالتالي، ذات الأزمات الاجتماعية المُتسبّبة في حالة العنف الكارثيّة التي يعيشها المجتمع الفلسطيني في الداخل.\n\n\nإثر ذلك، تحوّلت الجريمة في حالات كثيرة، إلى جزء لا يتجزّأ من إدارة السلطات المحليّة. إمّا بواسطة استخدامها للوصول إلى السلطة، مثل التحالف مع عائلات جريمة أو الاستعانة بالبلطجة أمام المنافسين في الانتخابات وغير ذلك. وإما بواسطة استخدامها (ومراعاتها طبعاً) للحفاظ على الوضع القائم، مثل مراضاة الأطراف والوصول إلى \"حلول\" تضمن مصالح طرَفين متورّطين في الجريمة على حساب الصالح العام، أو من خلال استخدام عائلات الجريمة الكُبرى لضمان التهدئة. وإما بواسطة استثمار الوصول إلى السلطة لتعميق الانخراط في الجريمة، وتثبيت مكانة العائلات المقرّبة من السلطة. ستحاول هذه المادّة أن تُلقي الضوء على حالاتٍ تُشكّل أمثلةً لقوّة العلاقات بين السلطة المحليّة وعالم الجريمة.\n\n\nكيف يُستثمر الدم لأجل رئاسة المجلس؟\n\n\n\"جديدة-المكر\"، بلدة فلسطينيّة في قضاء عكّا، عدد سكّانها 22 ألف نسمة، يعيشون في ظروفٍ اقتصاديّة مضنية، وأزمات حادّة على صعيد الإسكان والبنى التحتيّة والتعليم. وضعٌ يزداد حدّة بسبب الطابع الاجتماعيّ للبلدة؛ إذ تتألّف غالبيّتها إمّا من عائلات لجأت إليها إبّان النكبة، وإما من عائلات طُردت من بلداتها الأصليّة على خلفيّة صراعات ثأر، بالإضافة إلى عدد من عائلات العملاء التي هربت من الضفّة الغربيّة وقطاع غزّة إلى داخل الأراضي المحتلّة.\n\n\nتشهد القرية منذ سنوات، تصاعداً جدّياً في استفحال الجريمة؛ من إطلاق يوميّ للنار، واستهداف واعتداء على أفرادٍ وأملاك خاصّة وعامّة. في السنوات الأخيرة شهدت البلدة عدداً من حالات القتل، كان آخرها مقتل الشاب (م.أ)، البالغ من العمر 26 عاماً، بعد عامين من مقتل أخيه. عام 2011، قُتل الطفل (أ.ك)، البالغ من العمر 11 عاماً، في تبادلٍ لإطلاق النار بين أطراف من عائلته وعائلة (هـ) إثر خلاف على تشغيل مقاهي أراجيل في البلدة. عقب جريمة القتل خرج طلّاب المدارس والأهالي في مسيرة غضبٍ ضد العنف والجريمة... إلّا أن \"مجهولين\" أطلقوا النار باتجاه المسيرة!\n\n\nعام 2012، سلّم وزير الأمن الداخلي الإسرائيلي، يتسحاك أهرونوفيتش، رئيس المجلس المحلّي في جديدة-المكر، محمد الشامي، الجائزة الأولى لمشروع \"بلدة بلا عنف\". في العام ذاته، وبعد تسعة أشهر من مقتل الطفل، من ضمنها عقد هدنةٍ بين عائلة (ك)، قُتل الشاب (غ. هـ) الذي نفت عائلته أن يكون له \"أي علاقة بدم الطفل\".\n\n\n\n\nفيديو يوضّح إحدى جرائم القتل في الناصرة عام 2010، القناة الإسرائيلية الثانية\n\n\nفي العام التالي، 2013، تنافس الرئيس الحائز على جائزة \"بلدة بلا عنف\" مع شخصيّة من عائلة (ك)، على دورة رئاسيّة أخرى للمجلس المحليّ. في الدورة الانتخابيّة التي شهدت أحداث عنفٍ واسعة، برز دعم عائلة (هـ) (التي ربطتها في حينه علاقة ثأر بعائلة (ك))، للرئيس محمد الشامي. بعد فوزه في الانتخابات، ظهر محمّد الشامي في فيديو من مهرجان احتفالي بفوزه في ساحة بيت عائلة الشاب (غ.هـ)، الذي قُتل في الصراع بين العائلتين.\n\n\nفي الفيديو يظهر الرئيس الفائز بجائزة \"بلدة بلا عنف\" هاتفاً من على المنصّة: \"دمي من دمّكو ع المنيحة والعاطلة، ع الخير والشر (...) إلّي بدّه مشاكل أنا حاضر، بدناش مشاكل بس إذا صار لا حول (...) أبو غصوب، ممنون إلك من هون تَموت، وأنا قدامك بتَم\"... هذا كلّه على خلفيّة إطلاق كثيف للرصاص في الهواء.\n\n\nهنا يجدر ذكر أنّ محمّد الشّامي خدم برتبة ضابط في جيش الاحتلال مدّة 25 عاماً (في حرس الحدود تحديداً، بحسب مصادر)، وشارك في عدّة مؤتمرات انتخابيّة لأحزاب صهيونيّة منها حزب \"كاديما\". مؤخراً، وفي عام 2015، نشرت الصحافة الإسرائيليّة تقارير عن استيلاء الشامي وأولاده على أرضٍ عامّة على مقربة من مكان سكن العائلة والبناء عليها. يُذكر أن الأرض كانت مخصّصة لبناء وحدات سكنيّة لأهالي البلدة. في تعقيبه للصحافة الإسرائيليّة نفى الشامي التُهم مؤكداً أنها تخصّ أحد أولاده وأن الأمر \"لا يعنيه\" إذ أنّه \"مسؤول عن نفسه فقط\". ويجدر ذكر أن واحداً من أبناء الشامي كان قد أدين بتهم عديدة منها: تجارة المخدّرات وحيازة السلاح، وسُجن جرّاءها ثماني سنوات.\n\n\nقنوات الفساد\n\n\nوجدت الجريمة لنفسها أرضيّة خصبة لاستغلال الفساد المالي والإداريّ، الذي وُجد أصلاً داخل السلطات المحليّة العربيّة. منذ النكبة، عملت المؤسسة الاستعماريّة على تجذير وإعادة هيكلة العصبيّة العشائريّة والطائفيّة، من خلال المجالس المحليّة، ما حوّل \"التضحية\" بالمال العام والوظائف البلديّة والمناقصات، إلى أداة شرعيّة للبقاء في المنصب، من خلال إرضاء \"ذوي القُربى\".\n\n\nاستغلّت الجريمة قنوات الفساد العديدة الموجودة في إطار المجالس المحليّة وطوّرتها، ووجدت فيها وسيلة للسيطرة على الموارد العامّة التي تؤثّر على حياة كل إنسان فلسطيني في هذه البلدة أو تلك. هذه الأموال والموارد، وإن كانت \"هائلة\" بالنسبة للمجتمع الفلسطينيّ، فهي تبقى هامشيّة بالنسبة لخزينة \"إسرائيل\" مقارنةً مع ما تُنتجه من تفكّك منهجيّ للتركيبة الاجتماعيّة، وتفشّي للآفات الاجتماعيّة في البلدات الفلسطينيّة.\n\n\nقد تكون هذه القنوات أبسط ممّا يُمكن تخيّله. مثلًا؛ في بعض البلدات الفلسطينيّة في الداخل، تدور صراعات دمويّة حول مقاصف بيع الطعام في المدارس! في مدينة الطيبة، على سبيل المثال، قُتل المربّي يوسف حاج يحيى، مدير مدرسة ثانويّة على خلفيّة \"شكوك في أن المدير يقف وراء مبادرة لإدخال شريك آخر في المقصف من خلال مناقصةٍ أُعلن عنها\". في جديدة-المكر أُطلق النار على المجلس المحليّ، وعلى مبنى مدرسة أثناء تواجد الأطفال فيها، وذلك على خلفيّة مناقصةٍ لتشغيل المقصف.\n\n\nقناة أخرى من قنوات الفساد الذي بات مرتبطاً بالجريمة، تكمن في الوظائف الوهميّة في البلديّات، أو في مناقصات على تقديم خدمات وهميّة، أو شراء البضائع بمبالغ مُضخّمة (مثل أدوات التنظيف، والقرطاسيّة، والطعام وغيرها) تصل إلى مئات آلاف الدولارات. كما ترتبط الجريمة بالمجالس المحليّة من خلال السيطرة على مناقصات في مجال شركات الجباية وجمع النفايات وغيرها…\n\n\nعاصفة في \"فنجان\"...\n\n\nتسع سنوات والصراع بين عائلتيّ (ح) و(ش) مستمرّ. صراعٌ بدأ بمقتل الشاب (ح.ش)، البالغ من العمر 17 عاماً، في شجارٍ نشب بين العائلتين. تحكي القصّة المتداولة أن خلفيّة الشجار كانت الاعتداء على خيل الشاب القتيل من قبل أبناء العائلة الأخرى. صراعٌ راح ضحيّته ثلاثة قتلى من العائلتين ورابع لقى مصرعه في موقع تبادل لإطلاق النار بين العائلتين. واحدة من عمليّات القتل نُفّذت في وضح النهار في مركز المدينة أمام ملحمة تديرها العائلة، وهي جريمة وثّقتها كاميرات المراقبة ونشرتها الصحافة. مع بدء الصراع، لم تعد عائلة (ح) قادرة على استخدام قطعة أرض تمتلكها بمحاذاة منطقة تسكن فيها عائلة (ش) في \"جبل القفزة\"، وتحوّلت قطعة الأرض هذه إلى واحدة من عوامل امتداد هذا الصراع.\n\n\nرئيس بلديّة الناصرة علي سلّام \"تحمّل مسؤوليّته\" في وقف الصراع. بدلاً من حلّ الصراع من خلال اجتثاث الجريمة ورفضها ومحاربتها، أتى الحلّ الذي قدّمه سلّام ليعزّز ويُمكّن عقليّة ومنطق السطو، بل ومكافأة الجريمة: عائلة (ش) تحصل على قطعة الأرض التابعة لعائلة (ح) في جبل القفزة، وتحصل عائلة (ح) على أرض بديلة في منطقة \"السليزيان\" تُسمى \"أرض الحاووز\" مُخصّصة بحسب مخططات البلديّة لتخدم موقفاً للسيّارات. إلا أن \"خطّة الحل\" التي قدّمها علي سلّام في أبريل/ نيسان 2018 تسرّبت للصحافة بعد أن كشفت لجنة أمناء الوقف الإسلامي أن الأرض التي سيُقدّمها سلّام للعائلة (ح) هي أرض وقفٍ إسلاميّ تابعة لمسجد النبي سعين.\n\n\nعضو لجنة الوقف، أحمد زعبي، وهو من الشخصيّات القياديّة في الناصرة، كان على رأس المتصدّين لقرار تبادل الأراضي، ونادى بحفظ أراضي الوقف الإسلاميّ. من جهته، ادّعى رئيس البلديّة سلّام أن الأرض مسجّلة في ملكيّة بلديّة الناصرة وليست وقفاً إسلامياً (وكأن منح أراضٍ عامّة، يُفترض أن تخدم جميع أهل المدينة، شرعي!). في بيان أصدره زعبي جاء الآتي: \"رئيس البلدية علي سلام يعلم علم اليقين أن هذه الأرض وقفية، وهناك طابو تاريخي على أنها أرض وقفيّة، وحتى هناك اتفاقية ما بين بلدية الناصرة برئاسة سليم بشارة والمجلس الإسلامي الأعلى في القدس برئاسة الحاج أمين الحسيني على أن بلديّة الناصرة تستأجر هذه الأرض لإقامة حاووز المياه عليها. الأرض وقفية ولا يغير عليها الزمان والمكان، ولا يمكن تبديلها، ووجودها باسم بلدية الناصرة لا يعني بأي حال من الأحوال أنها ليست وقفية\".\n\n\nإثر موقفه، دُعي زعبي إلى \"فنجان قهوة\" في مصلحةٍ تجاريّة تابعة لعائلة (ح) التي يُفترض أن تتملّك الأرض الوقفيّة من أجل \"إصلاح ذات البين\". لسخرية القدر، فإن هذه \"المصلحة التجاريّة\" هي ذاتها الملحمة التي قُتل على بابها أحد ضحايا الصراع بين العائلتين. تصاعد \"فنجان القهوة\" سريعاً ليتحوّل إلى اعتداء بالضرب المبرّح على زعبي، نُقل على إثره إلى المستشفى لتلقّي العلاج.\n\n\nأصدرت لجنة الوقف بياناً تُحمّل فيه إدارة البلدية \"تبعات أيّ خطوة تمسّ الحقّ الشرعي بوقفية هذه الأرض، وتناشد المجلس البلدي وعلى رأسه رئيس البلدية بالتوقّف الفوري عن العبث بأرض الوقف وإبرام أي صفقة حول هذه الأرض...\". أما عائلة (ش)، التي \"تستولي\" على أرض العائلة (ح) في جبل القفزة، فأصدرت بياناً بعد أسبوعين من الاعتداء تؤكّد فيه أنها \"حريصة كل الحرص على الحفاظ على الملك العام وعلى أراضي الأوقاف بشكلٍ خاص\".\n\n\nتفوق نسبة فلسطينيي الداخل المتّهمين بملفات جنائية، الـ44٪ من مُجمل تعداد المسجونين جنائياً في \"إسرائيل\". يقبع هؤلاء في السجون أساساً بسبب محاولات سلطة الاحتلال الدائمة لخلخلة البنُية الاجتماعية الفلسطينية، وليس لارتكابهم لجُرم ما فقط، حيث أنه رغم كبر نسبتهم في السجون، إلّا أنّ آفة العنف والجريمة في القرى والبلدات الفلسطينية أكبر بكثير من أن تُحصر بمجمل الإدانات الورقية.\n\n\nفي ظلّ هذا الواقع المركّب من ارتباط الجريمة بالسلطة المحلية في أوساط فلسطينيي الداخل، وفي واقع استعماريّ تكمن قوّة المُستعمر الأساسية فيه، في انتهاج سياسة المعازل واستهدافها، يبقى السؤال، هل هناك طريقة أصلاً لفصل الجريمة عن السلطات المحليّة؟"
}