{
  "title": "كافيين \"إسرائيل\" في المونديال",
  "author": "مثنّى خميس",
  "author_url": "https://metras.co/author/mothana/",
  "author_image_url": "https://metras.co/wp-content/uploads/2022/01/مثنى-خميس-150x150.jpeg",
  "date": "14 يونيو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%84%d8%b9%d8%a8-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%aa%d9%84%d9%81%d8%a7%d8%b2-%d9%83%d8%a7%d9%81%d9%8a%d9%8a%d9%86-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/FOS-PM-22-6.29-FIFA-WorldCup-Qatar-400x300.jpg",
  "content": "تحت عنوان \"أهي أفيون الشعوب؟\"، يشير إدواردو غاليانو في كتابه \"كرة القدم بين الشمس والظلّ\" إلى البدايات؛ مثقّفو اليسار يزدرون كرة القدم، باعتبارها لعبة \"إمبرياليّة\" تحرف الجماهير عن النشاط الثوري. الكرة سحرٌ تمارسه البرجوازيّة على العمّال، فتصيبهم بضمور الوعي وتسوقهم كالقطيع.\n\n\nلم تنتبه مداخلة اليساريين هذه، إلى أنّ من الممكن أن تؤدي كرة القدم نتيجة مختلفة، وتكون كرة الكادحين والفقراء، كما يخبرنا غاليانو. حيث أخذت أرجل اللاتينيين الفقراء الكرةَ من بين أرجل الإنكليز، ولم تعد حكراً على الأغنياء.\n\n\nتباينت نشأة الكرة بين القارات المختلفة، وعلى الرغم من أن الاستمتاع باللعبة كان الدافع الأساسي للعبها لدى الجميع، إلا أن مبرّرات اللعب اختلفت، بين أميركا اللاتينيّة وأوروبا مثلاً. باتت الكرة في محلّات عدّة بفعل الزمن وانتشارها الواسع مصدراً مقلقاً، لشدّة ما تبعثه من فرحة ودهشة على أوجه جماهيرها. ونشأ خلال هذا التاريخ ظاهرة سميّت بـ\"رابطة المشجعين/ الألتراس\"؛ ظاهرة جماهيريّة تشكّلت في الملعب/ الميدان. تُزعج الحاكم كما تُزعج حكم المباراة، حين تتحوّل من رابطة مشجعين إلى حراك سياسيّ، مثلما جرى في الثورة المصريّة.\n\n\nالتلفاز والسلطة في الملعب\n\n\nكان الميدان العامل الحاسم في تشكّل رابطة المشجعين \"الألتراس\"، ولولا الملعب لما تجمّعت الجماهير مشكّلةً قوّة خطابيّة، اتفقت على نفس المطلب \"نريد فوز فريقنا\"، بشكل ضمنّي وبدون تعقيدات. حيث القرار بمشاهدة المباراة كان يعني -فقط- النزول إلى الملعب والالتحام مع الجماهير. مع دخول التلفزيون عالم المباريّات، \nعام 1937\n، لم يعد ثمّة داعٍ لأن ينزل الجميع إلى الميدان لمشاهدة وتشجيع الفريق. صنع الملعب رابطة المشجعين، فيما ترك التلفزيون المشجّع بدون رابطة.\n\n\nإن كانت الكاميرا قد سرقت متعة مشاهدة المباراة في الملعب، ومارست نفس دور المشجع، بوصفها عيناً تنظر للّاعب فتحمّسه، فلماذا يتواجد إذن في الملعب؟ غدت \"الملاعب استوديوهات كبرى\"، وتحولّت مثل هذه الألعاب، كما يشير عبد السلام بنعبد العالي، إلى سوق من الصفقات التجاريّة بين منتجي \"الصناعة الرياضيّة\" وبين الإعلام والإعلان.\n\n\nاستفادت السلطات من الرياضة اقتصاديّاً، وقامت بضبطها إعلاميّاً، واستغلتها كميدان للعمل السياسي أيضاً؛ تخبرنا نشأة الكرة الأميركيّة بذلك، عند إضافة الرئيس الأميركي قواعد جديدة لكرة القدم، في مساعي لـ\"أمركة الكرة\". استُخدمت الرياضة كدعاية لنجاح نظام ما، واستُدخل النشيد الوطني في بداية كلّ مباراة، وصارت الكرة حماساً قومياً يؤجّج هويّات المشجعين.\n\n\n\"أهي أفيون الشعوب؟\"\n\n\nيشتعل هوس السلطة بالسيطرة حين يتعلّق الأمر بلعبة جماهيريّة مؤثّرة؛ إن لم تمسك زمامها فلتت من بين يديك، فالدولة ترعى فرقاً (اسم فريق مدريد مثلاً النادي الملكي)، والشرطة تضبط الجماهير وتقمعهم إن احتاج الأمر، والمقاعد تحدّد للجمهور مكان حركته. تبدأ \nأغنيّة\n \"ألتراس أهلاوي\" بالتذكير: \"الكورة لما جينا كانت كذب وكانت خداع، كانت مخدا مخدا عقول كانت للسلطة قناع\"، وكانت وظيفة الألتراس الدائمة أن تسابق السلطة على هذه الملكيّة.\n\n\nأثناء مشاهدة المشجّع للمباراة على التلفاز، يخوض معارك مع من حوله على هذه الملكيّة التي تستمّر لـ90 دقيقة، يصبح فيها التلفاز ملكاً له. أكثر ما يُزعجه خلال مشاهدة المباراة، هو إقحام القناة دعايات بدلاً من إعادة لقطات المباراة أو الانتقال إلى الاستوديو التحليلي. ما فعلته \"\nإسرائيل\n\" مؤخراً يشبه ذلك إلى حدّ كبير، إذ أن هوسها بمدّ يدها في كلّ مكان، وصل حدّ أن تقترح على العرب أن يشاهدوا فرقهم الرياضيّة من خلالها.\n\n\nانتبهت \"إسرائيل\" لتلفاز المشّجع العربي، واقترحت إفساد متعته في المشاهدة كما يُفسد \"أفيخاي أدرعي\" بلكنته جمال اللغة العربيّة. شغّلت \"إسرائيل\" حواسّها الانتهازيّة في المتعة، كما شغّلتها للاستثمار الاقتصادي والاجتماعي والإعلامي والسياسي. فقبل أسبوع أعلنت صفحة \"إسرائيل تتكلم بالعربية\" أن قناة \"مكان 33\" الإسرائيليّة ستبثّ مونديال 2018 باللغة العربيّة، للدول العربيّة المجاورة وللضفة الغربيّة. علّق عربيٌّ على الإعلان حينها: \"هات التردد يا محتل\"!\n\n\n\n\n\n\n\n\n \nأخذ الإعلان صدى في العالم العربي (خصوصاً وأن 4 فرق عربيّة ستشارك مجتمعة، ولأول مرة في المونديال: مصر، السعوديّة، تونس، المغرب)، واتسم في معظمه بالمعارضة والتنبيه من خطر الوقوع في التطبيع. يمكننا الاستدلال على ذلك من بحث مصغّر على غوغل، يُظهر كمّ المقالات والتصريحات العربيّة التي كتبت حول الموضوع. وعلى الرغم من أن كرة القدم كانت في الحالة السابقة أفيوناً، إلا أن قناة \"مكان\" الإسرائيليّة تعطيك عند أخذك جولة فيها، ما يشبه الـ\"كافيين\" الذي يشغّل حواسّك الوطنيّة بشكل أفضل.\n\n\nقناة إسرائيليّة، لا تُخفي كونها كذلك، لكنّها تخبرك في الآن ذاته ألّا مشكلة لديها مع حقيقة كونك عربياً. يظهر ذلك من خلال ما تعرضه من محتوى عربي/ شرقي وإسلامي يتميّز بالحرفيّة؛ تقدّم \nخطاباً\n يلامس المشاهد العربي باستخدام خطاب \"استشراقي\" مثلاً، لما هي اهتمامات الرجل العربي والمرأة العربيّة. كما تعرض برامج فنيّة، وتجري \nمقابلات\n تطرح فيها مشكلات عصريّة مع أحد الشيوخ، ثمّ تعرّفك على بلدة عربيّة (اسم البرنامج عربيّ جداً: \"\nسوّاح\n\")، وتخبرك عن الأكل الصحي في رمضان، وتحدّثك عن أخبار غزّة، وتقترح عليك فرقك العربيّة في كرة القدم.\n\n\nسوف تُعدّك هذه الحرفيّة لحفلة من \"الاحترام المتبادل\"، وسيجري التعامل مع القناة على أنها غير مضرّة، لسببين: الأول أنها تعترف بأنها إسرائيليّة، لذا من ماذا نحذّر؟ والثاني أنها تعرض برامج وأخبار تخصّنا، دون تحريفٍ صارخ، لذا ما المانع من مشاهدتها؟ و\"المهنيّة\" التي تدّعيها قناة \"مكان\" وتعرض نفسها من خلالها، هي نفسها التي مهّدت الطريق للخطاب القائل بفصل السياسة عن كرة القدم؛ \"كيف سيمرّرون سياسة ما طالما نشاهد مباراة كرة قدم؟!\".\n\n\nلو افترضنا جدلاً أن القناة لن تقوم إلا ببث المباريات دون تقديم أي مضمون، فهذا هو المضمون في حدّ ذاته. لكنّنا نعرف أن قبل المباراة وبعدها ثمّة استوديو تحليلي يمتدّ ساعة، وما بين الشوطين فترة تمتدّ ربع ساعة، مما يعني أن المشاهد العربي سيجلس أمام القناة لمباراة واحدة مدة تمتد من ساعة ونصف إلى ثلاثة ساعات تقريباً. هذا ومن الممكن أن يعرض خلال اليوم أكثر من مباراة، كما أن المونديال يمتّد من 14 يونيو/ حزيران إلى 15 يوليو/ تموز. هذا الوقت الطويل يتيح إمكانية تمرير خطاب ناعم، يسُهل استبطانه من قبل المشاهد العربي، ويكون مقدّمة للقبول بالإسرائيلي -الذي على ما يبدو قد قبل بنا كعرب- وللتطبيع معه.\n\n\nإن كانت اللغة العربيّة مكوّناً من مكوّنات هويّتنا العربيّة، فإنّ \"مكان\" وفّرت هذه اللغة للمشاهد العربي. وحين تحرمنا \"إسرائيل\" من التمايز اللغوي؛ لا تظلّ اللغة العربيّة حكراً على العرب أنفسهم، ويقفز التساؤل بالنسبة للعربي: ما الذي يدفعني للاختلاف مع \"\nإسرائيل\n\" هويّاتيّاً؟! يأتي تسليط الضوء على اللغة كمكوّن هويّاتي في سياق تواجد 4 فرق عربيّة في المونديال. فالمونديال تجربة هويّة لا محدودة، كما يشير بنعبد العالي، حيث تتنقّل فيه من هويّة إلى أخرى خلال أيام.\n\n\nقناة إسرائيليّة بلغة -بالنسبة للمشاهد العربي- غير إسرائيليّة، ستُزيل الحدود؛ فيما إن كان هذا العدو أم لا، إذ أن وجود موظفين عرب في القناة يعطي للعربي شعوراً بالاطمئنان لما يُشاهده. تقترح \"مكان\" حلّاً للصراع -بشكل ضمني- من خلال استخدامها اللغة العربيّة، فيما تجعل الصراع يبدو على اللغة. وهنا يُقدّم التطبيع مع العدو كتمرين للعلاقات الاجتماعيّة ليس إلّا.\n\n\n\"كان\" يا \"مكان\"\n\n\nعام 2015 \nانبثقت\n هيئة البثّ الإسرائيليّة \"كان\" (باللغة العبريّة) و\"مكان\" (باللغة العربيّة)، من إصلاحات سلطة البثّ الأولى الحكوميّة/ العامة (صوت \"إسرائيل\" والقناة الأولى) بعد المصادقة عليها في الكنيست الإسرائيلي عام 2014. هيئة تنافس سلطة البثّ الثانيّة الخاصة (القناة الثانيّة والقناة العاشرة)، وتحاول من خلالها خلق مساحة للإعلام الإسرائيلي العام يمكن التحرّك فيه بحرفيّة. بخصوص الحرفيّة، تتبع مثلاً قناة \"مكان\" أساليب إعلاميّة حديثة، \nوتعتمد في معظم طاقمها على إعلاميين عرب\n. أما بخصوص التحرّك فيها، فبحسب \nتصريحات\n العديد من الوزراء، من ضمنهم وزيرة الثقافة والرياضة ميري ريغيف، فإن الحكومة لم تستطع أن تؤثّر على القرارات والتوظيف في القناة.\n\n\nتضم \"كان\" موظفين عرب بنسب قليلة، على خلاف قناة \"مكان\" التي يشكّل فيها العرب الغالبية. \nيصرّح\n مدير قناة \"مكان\"، ياسر عطيلة، بأن \"مكان\" تضمّ موظفين عرب -حسب تصنيفه-: \"يهود، دروز، مسلمين، بدو، مسيحيين\". كما تضمّ القناة 70 موظفاً، وأكثر من 50 موظفة، من بينهم مراسلون من أصول عربيّة، من داخل فلسطين وخارجها. بالإضافة إلى تصريحه أن \"مكان\" تسعى باستمرار إلى تطوير أدواتها حتّى تصل إلى أكبر قدر ممكن من العرب، وطرحها مضامين تلقى اهتمامهم، وخطاباً يوازن بين رواية الفلسطيني والإسرائيلي.\n\n\nتصل متابعات صفحة \"مكان\" على فيسبوك، حسب عطيلة، والتي رُصدت خلال شهر أغسطس/ آب 2017  حتّى تاريخ \nالمقابلة\n، إلى 120 ألف متابع من المناطق العربيّة، مثل الأردن وسوريا، وأراضي السلطة الفلسطينيّة. ويضيف من خلال أمثلة متعددة، أن \"مكان\" تحاول الانسياق إلى ثقافة المشاهدين، لكن دون أن يعني ذلك عدم طرح واستقطاب الفئات المهمّشة في المجتمع الفلسطيني.\n\n\nتعوّل \"مكان\" على أنها قناة تتلقى دعما من الحكومة الإسرائيليّة (\nتبلغ\n ميزانيّتها 20 مليون شيكل، بنسبة 9٪ من مجمل قنوات الهيئة)، ومستقلة عن \"أجنداتها\" في ذات الوقت. وأنها أول قناة ستعرض المونديال بهذه المزايا للجمهور العربي، وبشكل منفصل عن قرينتها العبريّة \"كان\": تعليق عربي على المباريات، وعرض العديد من المباريات بشكل مجاني، ووجود طاقم \nعربي ونسوي\n والاهتمام المكثّف بذلك (هنا، تحاول القناة كسب المرأة العربيّة، من خلال نقد القنوات العربيّة الأخرى التي تغيّب أي دور للمرأة في الرياضة)، واستعمال العديد من \nالتقنيّات الحرفيّة\n، وعرضه رقميّاً وعلى التلفزيون وعلى الراديو، كماأن القناة قد خصّصت \nزاويةً\n كاملة تعرض فيها كل ما يتعلّق بالمونديال باللغة العربيّة. يختلف ذلك عن عرض \"إسرائيل\" المونديال عام 2014 على \"عاموس\"، حيث اكتفى التلفزيون بعرض المباراة من خلال إشارة \"أرضيّة/ أنتين\" دون تعليق عربيّ.\n\n\nتمّ التركيز طوال فترة الإعلان على أمرين: عرض المونديال باللغة العربيّة، إذ من السهل أن تألف عين وأذن المشاهد العربي القناة، وعرض بعض مباريات المونديال مجاناً، على الرغم من شرائها حقوق البث بمبلغ \n6.3 مليون يورو\n. حيث يأتي ذلك في سياق احتكار قناة beINSPORTS لعرض المونديال وبأسعار مرتفعة، مما يشكّل دافعاً للشباب العربي لمشاهدة المونديال على قناة إسرائيليّة، بضمير مرتاح، يشبه: \"اعطيني التردد يا محتل\".\n\n\nصدمة \"مهنيّة\"!\n\n\nفي 4 يونيو/ حزيران نشرت صفحة قناة \"مكان\" على فيسبوك، فيديو يركّز على أن المونديال سيُعرض مجاناً للدول العربيّة المجاورة، وبتعليق عربي وإمكانيّات تتيح للعربي المشاهدة بسهولة، لكنّ الفيديو حُذف بعد عدّة أيام. ولم تسلّط \nالفيديوهات\n التي رُفعت بعد هذا التاريخ إلا على عرض المونديال، دون الإشارة إلى عرضه للعرب وبشكل مجاني. وفي فيديوهات سابقة، تمت الإشارة بشكل متناقض إلى أن العرض مجاني لكن على قنوات \nمشفّرة\n.\n\n\nيمكن فهم ذلك التردد من تعليق \nالفيفا\n على إعلان \"مكان\"، بأنه لا يمكنها عرض المونديال لمنطقة الشرق الأوسط، لأن شركة beINSPORTS القطريّة قد اشترت حقوق البث في الشرق الأوسط وفي شمال أفريقيا، لفترة تمتد من عام 2010 وحتّى عام 2026.\n\n\nلا نعرف حتّى الآن إذا ما كانت \"مكان\" ستعرض المونديال مجاناً في منطقة الشرق الأوسط أم لا، وإذا كانت ستعرضه، كيف يمكنها أن تتحايل على قرار الفيفا، بعد أن بيّنت عدم قدرة القناة الإسرائيليّة على البث في هذه المنطقة بشكل مجاني. أمرٌ ليس مهمّاً بقدر الحالة التي أثارها الإعلان؛ في أن تكون كرة القدم أفيوناً للعرب أم كافييناً منبّهاً لحواسّهم؟"
}