{
  "title": "كيف صُنع الصمت؟",
  "author": "مجد كيّال",
  "author_url": "https://metras.co/author/majd/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/مجد-150x150.jpeg",
  "date": "25 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d9%86-%d8%a7%d9%84%d9%86%d9%82%d8%a8-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%ac%d9%84%d9%8a%d9%84-%d9%83%d9%8a%d9%81-%d8%b5%d9%8f%d9%86%d8%b9-%d8%a7%d9%84%d8%b5%d9%85%d8%aa%d8%9f/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/حيفا-400x300.jpg",
  "content": "لنضع مظاهرات حيفا جانباً: هل ارتقى ردّ الفعل السياسيّ داخل الأراضي المحتلّة عام 1948، إلى حدٍ لائق في مساندة قطاع غزّة؟ الإجابة، قطعاً، لا. ائتلفت عدّة عوامل اجتماعيّة وسياسيّة، حالت دون تحرّك شعبيّ واسع وممتدّ في القرى والمدن الفلسطينيّة في الداخل. أضيفت فوق ذلك، عوامل ضيّقة صغيرة عند القيادة السياسيّة التقليديّة (أهمها الكسل)، ألقت بردّ الفعل السياسيّ العام في عمق السكون. هذه العوامل \"الصغيرة\"، لا العوامل الاجتماعيّة المعقّدة، كانت السبب في ألّا يصل ردّ الفعل إلى حدّه الأخلاقيّ الأدنى.\n\n\nواحدة من المسائل السياسيّة الأخطر، والمسكوت عنها، في الداخل هي العلاقة بين القيادة السياسيّة (قيادات الأحزاب ولجنة المتابعة)، والقيادة المحليّة (متمثّلة في رؤساء المجالس المحليّة والبلديّات). الدور الذي لعبته الأحزاب السياسيّة تاريخيّاً، في ترشيح أو دعم منافسين لرؤساء هذه السلطات المحليّة، هو دور آخذ بالتآكل، وفي علاقةٍ عكسيّة مع تصاعد العصبيّة العائليّة، وبروز مظاهر الانتماء الحمائليّ (بدءاً بالإسراف في المظاهر الاجتماعيّة، وصولاً إلى الجريمة المنظّمة عائلياً). عصبيّةٌ تلقى ترجمةً على مستوى السياسة المحليّة.\n\n\nليست القيادة السياسيّة الحزبيّة، بريئة من تصاعد العصبيّة العائليّة؛ يُمكن الإشارة إلى عشرات الحالات التي تحالفت فيها الأحزاب مع مرشّحي الحمائل في إطار منافسة الأحزاب بين بعضها البعض، بينما ندرت تجارب التصدّي للعائليّة والطائفيّة في إطار الانتخابات المحليّة.\n\n\nمقابل هذا كلّه، قاد النظام الصهيونيّ (منذ بداية الانتفاضة الثانية تحديداً) حملةً عميقة ومنهجيّة جداً، لتجذير الخطاب الآتي في المجتمع الفلسطينيّ في الداخل: \"قيادتكم مشغولة ’بالقضايا السياسيّة‘ وتتجاهل ’هموم الناس اليوميّة‘\". هذا الخطاب الذي يُمكن الإطالة في تحليله حتّى يُستخرج منه نظام مفاهيميّ استعماريّ متكامل، عومِل من قبل القيادة السياسيّة للفلسطينيين، على أنه حيلة انتخابيّة تمارسها الأحزاب الصهيونيّة، لكسب أصوات الفلسطينيين في انتخابات الكنيست، وإضعاف الأحزاب الفلسطينيّة المنافسة. لم يتعاملوا معه كخطاب استعماريّ استراتيجيّ يهدف لإزاحة المفاهيم السياسيّة الوطنيّة، إنما كادعاء انتخابيّ يجدر دحضه. دحضوا الادّعاء بردودٍ مثل أنّ \"أغلبية عملنا الساحقة تتعلّق بالهموم اليوميّة\"، أو أنّ \"الإعلام لا يلتفت إلينا إلا عندما يتعلّق الأمر بالقضايا السياسيّة\".\n\n\nوُزِّعت منشورات تحكي عن \"الإنجازات\"، وحوّلت الأحزاب جزءاً كبيراً من عملها (فعليّاً ودعائياً) إلى \"القضايا اليوميّة\" بانسياق أعمى (أو دون مواجهة جذريّة على الأقل) وراء الثنائيّة الوهميّة بين السياسيّ واليوميّ. ثنائيّة لا يمكنها الصمود في أي امتحانٍ علميّ وفكريّ. صار رائجاً أن نتحدّث عن جهاز التعليم، وعن العنف المجتمعي، أو عن التشغيل أو عن الإسكان بمعزل عن مواجهة النظام الصهيونيّ.\n\n\nترافق ذلك مع انفجار \"المشهد المهنيّ\" بأعداد هائلة من الخريجين الأكاديميين \"المتخصّصين\"، الذين وجدوا أماكنهم على هوامش التنظيم السياسيّ، مع ازدهار الجمعيّات الأهليّة. هكذا، في أقلّ من عقدين، نجحت السلطات الإسرائيليّة في التثبيت التامّ للثنائيّة فاشيّة الطبع بين \"اليوميّ\" و\"السياسيّ\"، لتنتج عن ذلك تدريجياً ثنائيّات كثيرة ينفصل فيها الشخصيّ عن الجماعيّ، والحقوقيّ عن الأخلاقيّ. في هذه الهوّة العميقة، سقط مُعدماً كلّ فهمٍ تاريخيّ للأدوار السياسيّة التي تؤدّيها هذه القيادة الوطنيّة.\n\n\nدحضت القيادة السياسيّة الادعاءات السلطويّة الصهيونيّة، لكنّها دحضت الادعاءات وقبلت الثنائيّة ذاتها. حاولت أن تُثبت مراراً أنها قادرة على إدارة هذه الثنائيّة، بدلاً من أن تنشر المعرفة والفعل السياسيين النافيين لها، وبدلاً من التأكيد على عضويّة \"الهمّ اليوميّ\" في مناهضة النظّام الصهيونيّ ككلّ. وبينما هي تنجرف في هذا الخطاب، وبينما تصاعدت بموازاتها المؤسسات \"المدنيّة\" و\"المهنيّة\"، وبينما تكرّس الدور الأكاديميّ المتخصّص، وبينما تعمّقت العصبيّات المحليّة والعائليّة كناتج اجتماعيّ عن التفقير والتجهيل وسياسات التخطيط، تضخّمت استقلاليّة رؤساء السلطات المحليّة في المدن والقرى الفلسطينيّة في عملها مقابل السلطة الإسرائيليّة، ومقابل تراجع قوّة الحزب السياسيّ والقيادة الوطنيّة في الشأن المحليّ، بما يتضمّنه هذا الشأن المحليّ من تجسّدات فعليّة للسياسة في مجالات التعليم والإسكان والاجتماع والتشغيل.\n\n\nتحوّلت مسألة الإسكان إلى شأن يتعلّق بلجان التخطيط الحكوميّة والخرائط الهيكليّة، لتتفكّك قضيّة الأرض (الجوهريّة والمصيريّة) إلى قضايا محليّة، معزولة عن سياق الحق التاريخيّ، من معالجة \"لتوسيع مناطق النفوذ\" و\"المصادقة على الخرائط الهيكليّة\" كتحصيل وإنجاز من الحكومة الإسرائيليّة، لا كنضال لاستعادة الحقّ التاريخيّ في الأرض المُصادرة. ارتبط علاج العنف المجتمعي، بالمطالبة بتدخّل الشرطة وافتتاح مقرّات لهذا الجهاز العدوانيّ الإجراميّ في القرى والمدن الفلسطينيّة. طالبنا بتحسين \"ظروف\" التعليم، بينما اشترطت السلطة الإسرائيليّة هذا بصهينة منهجيّة للمضامين التربويّة. وخضع مجال التشغيل رهينةً لسماحات وعطاءات السلطة الاقتصاديّة الإسرائيليّة. وينسحب هذا على كل مجالات حياة الفلسطينيّ داخل الأرض المحتلّة عام 1948.\n\n\nبهذا، لم تعد القيادة السياسيّة الوطنيّة قادرة على تحريك أجندتها داخل القرى والمدن العربيّة. بل أصبحت مع الوقت خاضعةً للمصالح المحليّة، وغير قادرة على صياغة خطاب سياسيّ جامع، إلّا في إطار المطلبيّة المدنيّة. تفاقمت هذه الحالة مع إجبار الأحزاب الفلسطينيّة على الائتلاف في \"قائمة مشتركة\"، بسبب تغيير قانون الانتخابات، ورفع نسبة الحسم في الكنيست الإسرائيليّ، حتّى بات الإطار المطلبيّ \"اليوميّ\" هو الجامع \"السياسيّ\" الوحيد للأحزاب، ليتحوّل بقاء هذه الأحزاب خاضعاً لشروط الثنائيّة الصهيونيّة.\n\n\nهذه الحالة الاجتماعيّة السياسيّة، أعطت القوى المحليّة قدرةً كاملة على التحكّم في تنظيم وعدم تنظيم النشاط السياسيّ في القرى والمدن الفلسطينيّة، والتحكّم في شكل هذا النشاط وحجمه واستمراره. تعاملت معظم القيادات المحليّة مع المظاهرات والاحتجاج الوطنيّ ومساندة غزّة (مثلاً) باعتباره عبئاً يُعيق مساعي السلطة المحليّة لتحصيل \"إنجازات\" في مجال \"الهموم اليوميّة\" للناس. هكذا بات رئيس سلطة محليّة، يستطيع منع القيادة السياسيّة الوطنيّة من تنظيم مظاهرةٍ في بلدته أو مدينته. وهكذا بات رئيس بلديّة يستطيع أن يستأجر شركة حراسة خاصّة، تمنع الشباب من الخروج من \"حدود المدينة\"، لئلا تحصل أي مواجهة مع قوّات القمع الإسرائيليّ، أو يخرج أعضاء المجلس المحليّ لمنع الشباب من التظاهر بما يتعدّى التفريغ الشعاراتيّ للغضب.\n\n\nيعزز ذلك التعصّب المحليّ و\"حفظ مصلحة البلد\"، مقابل من يريد \"المسّ بمصالحها\". هذه الوضعيّة الاجتماعيّة-السياسيّة، باقتضاب شديد، هي ما جعلت حيفا مكاناً يستطيع الشباب التحرّك فيه بحريّة أكبر، كونها أكثر تحرّراً من حيث الأعباء العائليّة والعصبيّة المحليّة. وهو ما نستطيع أن نلمسه في رد الفعل الصهيونيّ على مظاهرات حيفا، ومحاولات خلق كذبة أن \"أهل حيفا\" أبرياء من مظاهرات ينظّمها \"متظاهرون من خارج المدينة\"، وما إلى ذلك من سخافات استعماريّة.\n\n\nلهذا، يجدر التشديد على أن النشاط السياسيّ في حيفا، على جماله وقوّته، يجب ألّا يكون مفرّاً من مواجهة الأزمة الحقيقيّة في المدن والقرى الفلسطينيّة، ويجب ألّا يشتّت حقيقة أن أهل القرى والمدن الفلسطينيّة في الداخل، لا زالوا يحملون انتماءً ووفاءً متّقداً يحتاج عملاً واهتماماً، وعناداً في وجه من يريد لمستقبلنا أن يكون مستقبلاً خاضعاً متوسّلاً صغيراً. المسؤوليّة أن نعمل بعناد، رغم كل العتمة التي نعيشها، في فقر وعنف وضيق وبؤس قُرانا ومُدننا المخنوقة، حتّى نضيء صورة متكاملةً للمستقبل."
}