{
  "title": "كيف تلعب \"إسرائيل\"؟",
  "author": "مجد كيّال",
  "author_url": "https://metras.co/author/majd/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/مجد-150x150.jpeg",
  "date": "2 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%83%d9%8a%d9%81-%d8%aa%d9%84%d8%b9%d8%a8-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d8%9f/",
  "image_url": "https://metras.co/wp-content/uploads/2018/09/كيف-تلعب-400x300.jpg",
  "content": "لاس فيغاس، الولايات المتّحدة، أغسطس/  آب 2014. طفلةٌ في التاسعة من عمرها تقضي عطلةً مع عائلتها. أحد أيّام العطلة تضمّن رحلة يُطلق عليها منظّموها اسم \"رصاصٌ وبرغر\" Bullets and Burgers. قبل البرغر، تذهب العائلة إلى نادٍ للرماية، هكذا، للتسلية. تحمل الطفلة سلاحًا أوتوماتيكيًا وتشرع في إطلاق النار. تفقد سيطرتها على السلاح، وتصيب المدرّب فتقتله. قصّة تصدّرت الصحف الأميركيّة بعد أن نشرت السلطات شريطًا مصوّرًا يوثّق القتل. في الشريط، يظهر السلاح الذي تحمله وتتدرّب عليه الطفلة: \"عوزي\" Uzi.\n\n\nكل من جرّب ألعاب الفيديو، ألعاب إطلاق النار تحديدًا، يُرجّح أن يكون قد استخدم السلاح \"الإسرائيلي\". يظهر السلاح الذي طوّره الصهاينة في أربعينيّات وخمسينيّات القرن العشرين، اعتمادًا على نماذج أسلحة تشيكيّة، وتبنّاه جيش الاحتلال رسميًا عام 1955، في أغلبيّة ألعاب إطلاق النار وأشهرها؛ معظم نُسخ Call of Duty، وBattlefield، وGTA، وPUBG‬، ونسخة الأونلاين من Counter Strike، وغيرها الكثير. ورغم أنّها ألعاب افتراضيّة، بعكس \"اللعبة\" التي لعبتها ابنة التاسعة، إلا أنّها ليست بعيدة من حيث التجربة، وتقمّص الأدوار المقاتلة تحت الإيهام والدراما التي تخلقها الألعاب. أما الـ\"عوزي\" فبطل المشهد بلا منازع.\n\n\nيُفسّر انتشار السلاح \"الإسرائيليّ\" في ألعاب الفيديو والسينما (Casino; Scarface; The Usual Suspect; Lion، وما \nيُقدّر بـ400 فيلم آخر\n) بعدّة أسباب، أوّلها الانتشار الواسع للسلاح على أرض الواقع بعد الحرب العالميّة الثانية، إذ تُشير الإحصائيّات إلى تسويق \nأكثر من 10 ملايين قطعةً حول العالم\n. في العام 1995 نشرت المجلّة العسكريّة الأميركيّةSoldier Of Fortune  مقالًا لمرشد الأسلحة الخفيفة في الوحدات الخاصّة للجيش الأميركيّ يدّعي فيه أن \"عوزي\" هو المسدّس الرشّاش الأكثر مبيعًا للحكومات، الجيوش والشركات الأمنيّة في التاريخ. بدأ استخدام السلاح في الأفلام منذ منتصف السبعينيّات، في حقبةٍ تضخّمت فيها بشكل ملحوظ صناعة أفلام الإثارة، وفضّلته أفلام عديدة، بدايةً، لسهولة توفّره وتدنّي أسعاره بالنسبة للمُنتجين. إضافة إلى أسباب \"موضوعيّة\" أخرى: صغر الحجم الذي أتاح لمُخرجي السينما (وألعاب الفيديو لاحقًا) إمكانيّات أوسع من سهولة الحركة واستخدام السلاح بيدٍ واحدةٍ، وإمكانيّة تصويره باللقطات القريبة (Close-ups)، ثم ملائمة شكله الخارجيّ المعدنيّ لما حاولت الإنتاجات بناءه من مسارح أحداث معاصرة. إمكانيّات الاستخدام المرنة وسرعة إطلاق النار حوّلت السلاح بحدّ ذاته إلى عامل تعزيز للإثارة في الأفلام والألعاب.\n\n\nهذا السلاح، وإن كان الأبرز، ليس السلاح \"الإسرائيليّ\" الوحيد المستخدم في ألعاب الفيديو؛ استُخدم رشّاش \"نيجيف\" Negev، ومسدّس \"جاليل\" الرشّاش GALIL. استُخدم \"تافور\"TAVOR ، واستُخدم بشكلٍ واسعٍ مُسدّس Desert Eagle، ومسدّس \"جلبوع\" Gilboa الرشّاش، ودبابة \"ميركافا\" Merkava في لعبة مثل Battlefield.\n\n\nتنظر شركات الأسلحة، خاصةً تلك التي تسوّق مُنتجاتها القاتلة في الولايات المتّحدة وغيرها من الدول، التي تشرّع وتسهّل حيازة السلاح دون حاجةٍ للترخيص، إلى جمهور اللاعبين على أنّه جمهور\"مستهلكين محتملين\". تمامًا كما شركات الأزياء الرياضيّة في علاقتها مع ألعاب FIFA مثلًا، أو شركات السيّارات مع ألعاب السباق Need for Speed مثلًا. تتعاقد الشركات المنتجة للأسلحة مع شركات إنتاج الألعاب لاستخدامها نماذج أسلحتها، والمصلحة متبادلة: هوس تمثيل الواقع بأعلى دقّةٍ ممكنةٍ من جهة مُنتجي الألعاب، أما من جهة مُنتجي الأسلحة فالظهور الذي لا يمكن أن توفّره أية وسيلة إعلاميّة أخرى في العالم.\n\n\n\t\t\t\tسلاح عوزي مع كاميرا رقمية في إحدى معارض السلاح\n\t\t\n\n\nفي ألعاب إطلاق النار، وغالبيّتها ألعاب من منظور الشخص الأوّل (First-person perspective)، السلاح الذي تستخدمه الشخصيّة يظهر على الشاشة طوال ساعات اللعب ويكاد لا يختفي. في الولايات المتّحدة، مثلًا، \nقضى كل لاعب فوق سن 13 معدّل 6.3 ساعات لعب أسبوعيًا في العام 2013\n. هذه مساحة إعلانيّة ليست مفهومة ضمنًا، وهي لا تستحوذ على العين فقط، إنما هي مركّب أساسي من تجربة دراميّة بأرفع درجات الإيهام والتضامن مع الشخصيّة.\n\n\nتحتاج شركات إنتاج الألعاب إلى ضمان تمثيل غاية في الدقّة والواقعيّة، فيما يتعلّق بالسلاح (طبعًا بما يتوازن مع أبعاد مسرح الأحداث الذي يُصمم)؛ مبناه، وحجمه، وارتداده، ومسار العيارات الناريّة ومسافتها، وطبيعة تأثيرها على الأهداف. كلّما زاد التعاون بين شركة الأسلحة وشركات إنتاج الألعاب، زادت المعلومات وإمكانيّات التجربة لتحسين أداء الأسلحة في اللعبة. من جهتها، ترى شركات الأسلحة ضرورة عرض منتجاتها في الألعاب بأفضل شكلٍ ممكن من حيث الأداء، وعدم عرضها في اللعبة كسلاح لأطراف سلبيّة، ولذلك فهي تفضّل التعاون مع المبرمجين.\n\n\nبحسب تقرير EuroGamer وهو أهم موقع إلكترونيّ في العالم ينشر أخبار ونقد ألعاب الفيديو منذ 1999، تستفيد شركات الأسلحة من شركات إنتاج الألعاب بطريقتين. تتمثّل الأولى في بيع ترخيص لاستخدام نماذج السلاح واسمه الحقيقي في اللعبة، إما بدفع لمرةٍ واحدةٍ، وإما بنسب ثابتة من المبيعات \n\"تتراوح بين 5 و10 في المئة، قابلة للتفاوض\" على حد تعبير مسؤول في شركة بنادق القنّاصة الأميركيّة Barret\n. أما طريقة الربح الثانية، والأهم، فهي في الإعلان الذي يحظى به السلاح في سوق مؤلّف من ملايين الأطفال والشباب، ممّن سيتمكنون بعد سنوات قليلة من اقتناء هذه الأسلحة، الأمر الذي يضخّم مبيعاتها بشكلٍ لافت.\n\n\nخلال ولايته، أصدر الرئيس الأميركيّ بيل كلينتون أمرًا يمنع استيراد وتسويق قائمة من الأسلحة، على رأسها سلاحي \"عوزي\" و\"جاليل\". في مؤتمرٍ صحافيّ عام 1997 أعلن فيه القرار، ذكر الرئيس الأميركيّ اسم السلاح \"الإسرائيليّ\" تحديدًا. شركة الصناعات العسكريّة \"الإسرائيليّة\" عقّبت في حينه، مؤكدة على أنّ ذكر منتوجها في مؤتمرٍ صحافيّ بهذا الحجم، يساوي حملةً دعائيّة بمئات آلاف الدولارات. خلال أيّام بعد الإعلان، سُجل طلب لأكثر من 5,000 قطعة سلاح من الشركة. لكنّ الأهم أن شركة الصناعة العسكريّة \"الإسرائيليّة\" ادّعت أن كلينتون يتخذ هذا القرار بضغطٍ من \"الاتحاد القوميّ للأسلحة\" الأميركيّة لمنع الشركة \"الإسرائيليّة\" من المنافسة، إذ أن منع الأسلحة ذاتها لا يسري على الشركات الأميركيّة. في العام 2004، انتهت صلاحيّة القرار وقرّر الكونغرس عدم تجديده.\n\n\nفترة إلغاء حظر استيراد السلاح \"الإسرائيليّ\" شكّلت في عالم ألعاب الحاسوب، بالمقابل، فترةً ذهبيّة. شهدت نهايات التسعينيّات تطوّرًا جذريًا في تطوّر وحدات معالجة الرسومات (GeForce منذ العام 1999 مثلًا)، واستطاعت شركات تصنيع الحواسيب تقليص الأجهزة بما يتناسب مع إمكانيّات تسويقها بأسعار وأحجام معقولة للمستهلك. أدّى ذلك إلى ارتفاع هائل في بيع أجهزة اللعب (Playstation2 – من أبرز رموز هذه القفزة). تلقائيًا، ومع وجود الإمكانيّة الماديّة، شهد العالم تضخّمًا في إنتاج المضامين التي تعتمد على هذه التقنيّات الجديدة، كالألعاب ثلاثيّة الأبعاد واقعيّة الشكل. وارتفعت بالتالي مسألة الواقعيّة إلى رأس سلم أولويّات هذه الشركات، ومن ضمنها واقعيّة السلاح المستخدم. الفترة الذهبيّة لألعاب الفيديو:Call of duty, Battlefield, GTA، كلّها ألعاب وليدة هذه الفترة، وكلّها ألعاب استخدمت الأسلحة \"الإسرائيليّة\" بالتعاون مع شركة الصناعة العسكريّة \"الإسرائيليّة\"؛ بحسب \nتقرير \"EuroGamer\" الصادر عام 2013\n، والذي اعتمدته مجلة \"فوربس\" لاحقًا، فإن شركة فرنسيّة تُدعى Cybergun كانت مسؤولة عن إجراء الوساطة بين شركات الألعاب والشركة الإسرائيليّة المصنِّعة لـ\"عوزي\" ضمن نشاطها للوساطة ذاتها مع شركات تنتج أسلحة كثيرة أخرى، منها مسدّسات \"Colt\" وبنادق \"FAMAS\" الفرنسيّة.\n\n\nتكشف شركات الأسلحة عن إحصائيات مبيعاتها، يندر ذلك ويحدث غالبًا لحاجة سياسيّة بعينها، مثلما حصل حينما نشرت شركة الصناعات \"الإسرائيليّة\" بعض صفقاتها وخسائرها قبيل صدور المنع الأميركيّ. يصعب ربط دالة مبيعات الشركة الإسرائيليّة (إذ أنها غير متوفّرة) بانتشار الألعاب التي تستخدم الأسلحة \"الإسرائيليّة\". مع هذا، لا يُمكن تجاهل التقارير التي تربط، بواسطة الشركة الفرنسيّة وربما غيرها، بين منتجي الأسلحة \"الإسرائيليّة\" ومُنتجي ألعاب الفيديو. الدعاية التي تجنيها الشركات \"الإسرائيليّة\" مهولة. إلا أنّ الدعاية الأهم التي تشغل \"إسرائيل\" دون غيرها من الدول، هي دعايتها كدولة أمنيّة وعسكريّة بالنمط العنيف والعدوانيّ الذي يحكم أجواء ألعاب الفيديو. بعض المقالات الصحافيّة \"الإسرائيليّة\" طرحت سؤالًا: لماذا لا يزال \"عوزي\" من الأسلحة الأكثر انتشارًا، رغم أن الأجهزة \"الإسرائيليّة\" لم تعد تستخدمه؟ قد تكون الإجابة أنّه الرّمز – صورةٌ زرعتها \"إسرائيل\" في أعين الملايين، يمارسون بواسطتها نزعاتهم الدمويّة."
}