{
  "title": "لُعبة \"Call of Duty\" فوق سماء غزّة",
  "author": "مجد كيّال",
  "author_url": "https://metras.co/author/majd/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/مجد-150x150.jpeg",
  "date": "4 أغسطس 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%84%d9%8f%d8%b9%d8%a8%d8%a9-call-of-duty-%d9%81%d9%88%d9%82-%d8%b3%d9%85%d8%a7%d8%a1-%d8%ba%d8%b2%d9%91%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/ألعاب-400x300.png",
  "content": "أشهر قليلة قبل احتلال العراق، واجهت الجيشَ الأمريكيّ صدمةُ: \"لُعبةِ حربٍ\" هي الأكبر في التاريخ، \nاستمرت 20 يوماً، واشترك فيها 13 ألف جنديّ أميركيّ، بتكلفة 250 مليون دولار.\n دُمجَت في هذه \"اللعبة\" برامج تدريب ميدانيّة فعليّة، تعتمد بشكلٍ كبير على نظام حوسبةٍ شامل، وغير مسبوق من حيث حجم مُحاكاته لظروف الحرب وتصميم الميدان.\n\n\nنجحت هذه \"اللعبة الجديّة\" في إنتاج وتحليل كمّ هائل من المعلومات ذات الدقّة العالية، بغرض مُحاكاة وقائع الحرب المُرتقبة في العراق... إلّا أنّها أسفرت عن هزيمة الطرف الأميركيّ، افتراضياً، في اللعبة على الأقلّ.\n\n\nفي هذه \"اللعبة الجديّة\"، وهو \nالمُصطلح\n الذي يُطلق على الألعاب التي تحمل أهدافاً أوسعَ من الترفيه، حاولت \n\"قيادة القوّات الأميركيّة المُشتركة\" (USJFCOM)\n امتحانَ المبادئ العسكريّة التي وضعتها عام 2000، في مستندٍ عنونته: \n\"الرؤية المشتركة 2020\"\n، شكّلَ أُسس العقيدة العسكريّة الأميركيّة. إلّا أنّ سيرَ التجربة، التي أطلق عليها اسم: \n\"تحدّي الألفيّة\"\n Millennium Challenge اتّخذ اتجاهاتٍ غير متوقّعة.\n\n\nالجيش الأميركيّ يضغط زرّ F2\n\n\nاختارَ مُهندسو التجربة، الفريقَ المُتقاعد \nبول فان ريبر Paul Van Riper\n، لقيادة اللاعبين المُعادين للجيش الأميركيّ. ما لم يتوقّعه المسؤولون عن \"لعبة الحرب\" هذه، هو استخدام فان ريبر لاستراتيجيّة عسكريّة غير متناسقة وغير تقليديّة، تعتمدُ على قدرٍ كبير من التكتيكات القتاليّة القديمة. من هذه التكتيكات: استخدام أسطول افتراضيّ من القوارب الصغيرة والطائرات (منها المدنيّة)، تلقّت أوامرها من رسائل مشفّرة بثّتها مآذن الجوامع، أو أرسلت عبر رُسُل على درّاجات ناريّة بدل استخدام الأجهزة اللاسلكيّة.\n\n\nاستبق هذا التكتيك الهجوم على الأسطول الأميركيّ الافتراضيّ، ونجح في إغراق 16 \"بارجة\". أمرٌ كان يُمكنه، لو حدث في الواقع، أن يُسفر عن مقتل 20 ألف مقاتل أميركيّ. سارعت قيادة التجربة بالخروج من صدمتها، وكأي لاعب خاسر ضغطت زرّ \"F2\" لتبدأ لعبةً جديدة بعد أن غيّرت قوانين اللعبة: أعادت \"البارجات\" من أعماق \"البحر\"، ومنعت الفريق فان ريبر من \"اللعب الحرّ\"، وأجبرته على اتّباع قوانين تضمن فوزَ الطرف الأميركيّ.\n\n\nاستُخدم التدريب، \nحسب فان ريبر\n، لتكريس العقيدة العسكريّة السائدة، بدلاً من التعلّم والتجديد. انضمّ فان ريبر لاحقاً، إلى عريضةٍ وقّعتها بعض القيادات العسكريّة المتقاعدة، وطالبت في حينه، بإقالة وزير الدفاع دونالد رامسفيلد Donald Rumsfeld من منصبه. كما استخدمت الصحافة الغربيّة خسارة الأميركيين في \"الحرب المُفترضة\" للمناداة بمنع وقوع الحرب.\n\n\nالجيوش وشركات الألعاب.. علاقات تبادليّة\n\n\nالعلاقة المتبادلة بين تطوّر ألعاب الحاسوب، وبين استخدامها في الأجهزة العسكريّة مُذهلة. إذ تُقدّم الشركات التكنولوجيّة التجاريّة من جهتها مرونةً وسرعة في التطوير التقنيّ، أعلى بكثير من تلك التي تتحلّى بها الجيوش النظاميّة ببيروقراطيّتها. الجيوش، من جهتها، توفّر المخطّطات العمليّاتيّة، والسيناريوهات الواقعيّة، والتجربة الفعليّة (كما الاستثمارات الماديّة الكبرى لاحقاً)، التي تسمح بتطوير عالم الألعاب ليصل ذروة الواقعيّة والدقّة.\n\n\n\t\t\t\tطائرة الـQuadcopter، من لعبة Call of duty.\t\t\n\n\nأحد العوامل الأخرى التي تستفيد منها الجيوش من شركات تطوير ألعاب الفيديو، هي المخيّلة: القُدرة على ابتداع تقنيّات وأدوات خياليّة غير موجودة لدى الجيوش، تقوم الأخيرة، لاحقاً، بمحاولة تطويرها واختراعها واستخدامها. ولعلّ أشهر الأمثلة على ذلك هو الـ\n\"كوادكوبتر\" Quadcopter\n (طائرة مروحيّة صغيرة دون طيّار تحمل رشّاشات)، الذي ظهر في نسخة Black ops 2 من لعبة Call of duty الصادرة عام 2011. منذ صدور اللعبة، شهدت الصناعة العسكرية نقلةً نوعيّة في التعامل مع الـ\"كوادكوبتر\"، وبدأت تتحقّق توجّهات لاستخدام هذه المروحيّات لأغراضٍ هجوميّة، إلى جانب استخدامها في المراقبة والرصد.\n\n\nوبينما يتستّر الإسرائيليّون على استخدام مثل هذه الطائرات في عمليّات اغتيالٍ نفّذها جيش الاحتلال، فإنّ \nتقرير حملة \"حموشيم\"\n الإسرائيليّة لمراقبة الصناعة العسكريّة أكّد بأنّ الجيش الإسرائيليّ، استخدم قمع مسيرات العودة في غزّة كحقل تجارب لتطوير هذه الطائرات، وامتحانها وتسويقها من خلال حملة إعلانيّة مكثّفة شاركت فيها وسائل الإعلام الإسرائيليّة.\n\n\nبحسب تقرير الحملة، عقد الجيش الإسرائيليّ صفقات لشراء مروحيّات خفيفة موجودة في السوق من طرازيّ Phantom3 وMatrice 600 من شركة DJI الصينيّة، و\nطراز Pegasus120 من شركة Aeronautics\n، وتطويرها للاستخدام الهجوميّ، وقد استُخدمت هذه الطائرات لإسقاط الطائرات الورقيّة، وإطلاق قنابل الغاز المسيل للدموع، وإطلاق النار على المتظاهرين في حالات عينيّة سجّلها شهود عيان، بحسب التقرير. أفاد التقرير، كذلك، بأنّ الجيش الإسرائيليّ نظّم مؤتمر \"عصف ذهنيّ\" مفتوح لجمهورٍ من مطوّري البرامج والشركات التكنولوجيّة الناشئة و\"مُحبّي مجال الطيران\"، للحوار حول مُقترحات \"خارج الصندوق\" لاستخدام هذه الطائرات في مواجهة \"الطائرات الورقيّة الحارقة\".\n\n\nالجيش يشتري المخيّلة…\n\n\nعام 2014، مثلاً، \nنشرت صحيفة \"ذي غارديان\"\n عن عَمَلِ ديف أنطوني Dave Anthony، مؤلّف لُعبة Call of duty، مستشاراً للبنتاغون في مجال تخيّل مستقبل الحروب. ليس هذا النوع من العلاقات جديداً؛ إذ بدأت \"وكالة الولايات المتّحدة لمشاريع الأبحاث الدفاعيّة المتقدّمة\" (DARPA) منذ الثمانينيّات، محاولاتها في تسخير ألعاب الفيديو لصالح تدريب الفرق العسكريّة. فلعبة كـ Doom 2، الصادرة عام 1994، والتي لعبناها طوال طفولتنا، \nاستُخدمت لتدريب المجنّدين الجُدد في المارينز الأميركيّ\n... والقائمة طويلة.\n\n\n\t\t\t\tمن لعبة Doom 2.\t\t\n\n\nتنقسم المُحاكاة المحوسبة للأحداث العسكريّة إلى جزء ميدانيّ يتعلّق بالعمليّات والأداء القتاليّ وتطوير المعدّات، بينما يُستخدم جزء آخر من هذه الألعاب، مثال \"تحدّي الألفيّة\"، لامتحان عمليّة اتخاذ القرارات الاستراتيجيّة. ويظهر من التوجّه الإسرائيليّ في مؤتمرات علميّة (منها \nمؤتمر عُقد في \"جامعة تل أبيب\" عام 2013\n)، أنّ التركيز الأساسيّ يتعلّق بفحص التحدّيات المُستقبليّة، ومحاولات التنبّؤ بالتطوّرات العسكريّة في السنوات المُقبلة.\n\n\nيهدف استخدام ألعاب الفيديو، في هذا السياق، إلى التوفير في الموارد المستثمرة أمنياً، كما توفير الوقت وزيادة النجاعة. إذ تُستخدم منظومات الألعاب لتجربة المخطّطات المقترحة لتطوير الآليّات العسكريّة قبل بناء نماذجها الأولى، وذلك في ظروف مطابقة للواقع فيزيائياً وجغرافياً، وهو ما يتيح أوسع مجال مُمكن لإحداث التغييرات دون خسائر ماديّة.\n\n\nعلى الصعيد المفاهيميّ، تُساعد منظومة الألعاب في تجربة وفحص المُقترحات والتخطيطات العسكريّة، من باب صياغة الأسئلة الأساسيّة واللغة المشتركة لطواقم التطوير والقيادة خاصةً، في ظلّ وجود مسائل خلافيّة حول الرؤية المستقبليّة.\n\n\n\"مختبر المعركة\".. ملامح التجربة الإسرائيليّة\n\n\nقبل استعراض الحالة الإسرائيليّة، تجدرُ الإشارة إلى أنّ معظم الوصف الوارد في هذه السطور مستقى من مصادر إسرائيليّة، وأنّ جميع هذه المصادر مُعادية، وتلتزم بشكلٍ شبه مطلقٍ بما يُسمّى \"الرقابة العسكريّة\". يعني ذلك أنّها تصف حالة قديمة نسبياً، سُمح بنشرها بعد أن خرجت من حيّز الاستخدام.\n\n\nإن هذه المصادر، تعبّر إلى حدٍ ما، عن وصفٍ نظريّ للحالة المرغوب فيها إسرائيليّاً، دون إمكانيّة معرفة النجاعة الواقعيّة لهذه المنظومات، التي لم تعد جزءاً اختيارياً من التجهيز العسكريّ، بل الجزء الأكثرَ جوهريّة في كل ما يتعلّق بتطوير المعدّات العسكريّة والاستراتيجيّات القتاليّة، وتصنيف المقاتلين وتدريبهم، وفي سير العمليّة ذاتها وقت وقوعها، كذلك.\n\n\nالحيّز الذي تُختبر فيه هذه الألعاب يُسمّى بالمصطلح العسكريّ الإسرائيليّ (الذي تبنّى عملياً الأغلبية الساحقة من المصطلحات الأميركيّة): \n\"مختبر المعركة\"\n؛ وهو قاعة كبيرة تُقسّم إلى غرف وظائفيّة مُنفصلة، بحسب التواجد المادّي المُفترض في ساحة المعركة. بمعنى أن جنوداً في دبابتين مُختلفتين لا يتواجدون في الغرفة ذاتها، ولا يكون الاتصال بينهم إلّا من خلال أدوات الاتصال المتوفّرة في ساحة المعركة. كما تتمّ مُراعاة البُعد الماديّ بين مستويات القيادة المختلفة.\n\n\nتَرِدُ في هذه التجارب معلومات، تبدأ من أداء الجنديّ الفرد -مجال رؤيته، نجاعة تدريبه- وصولاً إلى قرارات القيادة، ومروراً بالميكانيكيّات المتعلّقة بالآليّات وغيرها. تجري مُعظم ألعاب الحرب هذه، في بيئة مُطابقة بمستويات عالية جداً (\nبحسب الادّعاء الإسرائيليّ\n) للبيئة الطبيعيّة والمدنيّة في لبنان وقطاع غزّة، كما يتمّ تأليف السيناريوهات بناءً على خُطط عمليّاتيّة فعليّة نُفّذت أو جُهّزت مسبقاً.\n\n\nمُعظم هذه العمليّات تعتمد على ألعاب حاسوب شبه مطابقة للألعاب التي نستمتع بها في بيوتنا. على سبيل المثال، إحدى الألعاب التي استخدمها الجيش الإسرائيليّ كانت VBS2، التي طوّرتها \n\"بوهيميا إنتراكتيف\" Bohemia Interactive\n. بيعت اللعبة للجيش الأميركيّ والأستراليّ والبريطانيّ وغيرهم أولاً، ثم بعد ذلك بسنوات بيعت في الأسواق للمستخدمين.\n\n\nو\"بوهيميا إنترآكتيف\" هذه، هي الشركة التي طوّرت سلسلة ألعاب Arma، كما سلسلة Operation Flashpoint. هذه المنظومة توفّر محرّكات الغرافيكس ومبادئ الحركة، فيما يُمكن اعتباره بنيةً تحتيّة للألعاب، بينما يعمل مبرمجو الجيش الإسرائيليّ على إدخال كافّة البيانات المتعلّقة بالحالات العينيّة التي يُعالجها الجيش، وذلك على مستوى الخرائط وتقنيّات التسجيل والمراقبة، كما يُبرمجون مولّداً للأحداث والمستجدات العسكريّة التي يواجهها العسكريّون في أرض المعركة.\n\n\nتجدر الإشارة كذلك، إلى أحد \nأهمّ الأدوار التي يقوم بها ضبّاط الجيش الإسرائيليّ في \"مختبرات المعركة\"\n: تقمّص أدوار \"العدو\"، ومحاولة بناء وتطوير استراتيجيّات وآليات مستقبليّة، تُلائم البيئة والمجتمع والعلاقات الإقليميّة، وتحدّي المنظومة الإسرائيليّة القائمة.\n\n\nألعاب جديّة حقّاً!\n\n\nفي سلسلة أفلامه الوثائقيّة القصيرة \n\"ألعاب جديّة\" Serious Games\n، يبحث الفنّان وصانع الأفلام \nهارون فاروقي Harun Farocki\n، في استخدام ألعاب الفيديو المعتمدة على الواقع الافتراضيّ لدى الجيش الأميركيّ. يقول فاروقي إنّ هذه \"الألعاب الجديّة\" تُرافق الجنود منذ عمليّة تصنيفهم للوحدات القتاليّة، وتدريبهم، وصولاً إلى علاجهم من صدمات الحرب.\n\n\nيركّز فاروقي، المُتعمّق في الجانب البصريّ من ألعاب الفيديو، على استخدام الجيش الأميركيّ للألعاب التي تعتمد على قاعدة بيانات واسعة ومفصّلة، من الخرائط التي تسمح بنقل دقيق لطبيعة المكان، كما أشكال \"الأعداء\"، وأساليب تمويه المتفجّرات -داخل علبة كوكاكولا أو جيفة كلب، مثلاً- وأساليب استخدام الضوء في هذه \"الألعاب\".\n\n\nبعد تناوله استخدام الألعاب للتدريب العسكريّ، يُلقي فاروقي الضوء على استخدامٍ آخر لها في الجيش: \nعلاج اضطرابات ما بعد الصدمة\n Post-traumatic stress disorder/ PTSD، من خلال استعادة ذكريات الحرب بصرياً بشكلٍ علاجيّ مضبوط. في نهاية أحد الأفلام القصيرة يُقارن فاروقي بين مشهدين من لُعبتين؛ واحدة للتدريب وأخرى لعلاج الصدمات النفسيّة بعد الحرب. بين المشاهد يكتب فاروقي أن التصميم الغرافيكي المُستخدم للتذكّر (لعلاج الصدمة النفسيّة) لا تظهر فيه ظلال الأجسام: \"إنّ نظام التذكّر لمعالجة الصدمات النفسيّة أرخص بقليل من نظام تدريب الجنود للقتال\"..."
}