{
  "title": "لماذا يستثمر الإسرائيليّون في Start-Up فلسطيني؟",
  "author": "رامي خريس",
  "author_url": "https://metras.co/author/ramy/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/رامي-خريس-150x150.jpg",
  "date": "19 يوليو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%84%d9%85%d8%a7%d8%b0%d8%a7-%d9%8a%d8%b3%d8%aa%d8%ab%d9%85%d8%b1-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d9%91%d9%88%d9%86-%d9%81%d9%8a-start-up-%d9%81%d9%84%d8%b3%d8%b7%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/office-design-wall-murals-for-office-wall-murals-for-home-office-inside-dimensions-1200-x-799-400x300.jpg",
  "content": "شَهِدت فلسطين خلال السنوات القليلة الماضية، \nانتشاراً غير مسبوقٍ للمنتديات الشبابيّة\n، التي تُركّز على دعم المشاريع الصغيرة، وحواضن التكنولوجيا، والترويج لمفاهيم \"ريادة الأعمال\".\n\n\nللوهلة الأولى، يظنّ المرء أنّ ازدهار هذا النوع من الأنشطة، أمرٌ عاديّ للغاية، فهناك الآن \nموجة أشبه بالموضة\n تجتاحُ البلدان النامية، تتمحورُ حول تشجيع الاستثمار في التكنولوجيا والمشاريع الجنينيّة (Start-Up)، باعتبارها قاطرةً لتحقيق النموّ الاقتصاديّ، وخلق فرص عمل، والاستفادة من الفرص التجاريّة المُتاحة من سوق البرمجيّات العالميّ.\n\n\nأصبحت النُخب المُرتبطة عضويّاً بالاقتصادّ الدوليّ في هذه البلدان، تستغلّ كلّ مناسبة للتسويق لمشروعها، لـ\nاستنساخ \"وادي السليكون\" الأميركيّ\n في بلدانها. ناهيك عن أنّ دخولَ العالمِ عصرَ \"الآيفون\" و\"إنترنت الأشياء\" \nInternet Of Things\n من أوسع أبوابه خلال العقد الأخير، خلقَ ثقافةً مُعولمة، جعلت الشباب في كلّ مكان، يرون في أشخاصٍ كـ ستيف جوبز ومارك زوكربيرغ، نماذجَ إلهامٍ شديدةَ التأثير. كل ذلك، ساهم أيضاً في إعادة البريق للقيم التي تُشدّد على المُبادرة الفرديّة، والجرأة التجاريّة، و\nخوض مغامرات الـ\"Pitching\"\n (عرض فكرة مشروع على مستثمرين، أملاً في إقناعهم بجدواه تجاريّاً، والحصول على تمويل له).\n\n\nلكن، ما إن يُدقّق المرء في عمق هذه النشاطيّة في بلادنا، ويتحرّى محرّكاتها الكامنة، حتى ترتفع أمامه غمامةٌ من الأسئلة المتوجّسة. لا يعود الأمر مُجرّد مسألة عاديّة تتعلّق بمحاكاة مُجتمعٍ في بلدٍ نامٍ، للتحوّلات الجارية على صعيد الاقتصاد العالميّ فحسب، بل إنّ هذه النشاطيّة سرعان ما ستبدو أمراً شاذّاً في السياق الفلسطينيّ بالذات. \n\n\nإشكاليّات الـ\"Start-Up\" الفلسطينيّ\n\n\nأولاً: من المعروف أنّ نجاح اقتصاديّات الـ\"Start-Up\" وريادة الأعمال في بلدٍ ما، مرهونٌ بوجود بنية تحتيّة شاملة ومترابطة حيويّاً، تتضمّن مؤسسات التعليم والبحث العلميّ، والمختبرات وأسلحة الجيش وقنوات التمويل الخارجيّة، أو ما يُعرف اصطلاحاً بالـ\"Ecosystem\"\n1\nلا يمكن فصل تاريخ تطوّر التقنيّات الحديثة في القرن الـ20، عن تاريخ التنافس العسكريّ والعلميّ بين الولايات المتحدة والاتحاد السوفييتي في سياق الحرب الباردة. فغالبيّة المنتجات التكنولوجية التي أصبحت جزءاً من نمط حياتنا الحديثة مثل: جهاز الحاسوب وشاشة اللمس، بدأت بالأساس كمشروعات عسكريّة أميركيّة. ساهم الإنفاق العسكريّ الأميركيّ الهائل على مشروعات البحث العلميّ والتجارب التقنيّة، في إيجاد بنية تحتيّة مثاليّة لازدهار صناعة الإلكترونيّات الحديثة، ليس لأنّه أزال من طريق هذه الصناعة الكثير من العوائق الماليّة والتقنيّة والتسويقيّة، بل لأنّه ضمن لها زبوناً دائماً وموثوقاً لمنتجاتها. على سبيل المثال: كان الجيش الأميركيّ يستهلك في عقد الستينيات أكثر من نصف رقاقات السيليكون المُنتجة حول العالم.\n، وهي بنية ليست قائمة أصلاً في فلسطين.\n\n\nثانياً: إنّ نجاح هذا النوع من المشاريع الرياديّة المُرتبطة أساساً بالإنترنت، يتطلّب وجود شبكة خدماتٍ رديفة، وعلى رأسها خدمات الدفع الإلكترونيّ، التي تُسهّل عمليّة بيع وتسويق منتجات هذه المشاريع، وهي خدمات ليست مُتاحة على نطاق واسعٍ في بلادنا.\n\n\nثالثاً: إنّ السوق الفلسطينيّ سوقٌ صغيرةٌ، تذهب أغلب مداخيل أفرادها لـ\nسداد القروض\n والإنفاق على الحاجيات الأساسيّة، وبالتالي فإنّ فرص نجاح تطبيق إلكترونيّ للحجز الفندقي أو لطلب الطعام مثلاً تبقى ضئيلة، وغالباً ما سيكون استخدام هذا النوع من التطبيقات، مُقتصراً على الشرائح العليا في السلم الاجتماعيّ.\n\n\nرابعاً: إنّ آخر ما يحتاجه الاقتصاد الفلسطينيّ فعلياً هو هذا النوع من المشاريع، لأنّ قدرتها على خلق الوظائف محدودة، وتقتصر على العمالة الماهرة. إذ تميل الصناعات المُرتكزة على التكنولوجيا لأن تكون \"كثيفة رأس المال\"، أي أنّ الإنفاق فيها يتركّز على الأصول الرأسماليّة بشكلٍ أساسيّ. ويعدّ \nتوجيه الموارد المالية لغايات البحث والتطوير\n (R&D) مكوّناً أساسيّاً من مكوّنات هذا الإنفاق.\n\n\nيُحدّد هيكل توزيع الموارد هذا، حجمَ ونوعيّة العمالة التي توظّفها هذه الصناعة. فهي لا تميلُ إلى خلق الكثير من الوظائف، وتتطّلب كوادر هندسيّة ماهرة وعلى درجة عالية من الخبرة والكفاءة. في الوقت ذاته، يتطلّب وضع الشعب الفلسطينيّ كشعبٍ يخوض معركته التحرريّة ضدّ الاحتلال، وكاقتصادٍ يُنتج آلاف الخريجين سنويّاً، مشاريع كثيفة العمل، ومشاريع تُحقّق قدراً من الاكتفاء الذاتي في المجال الزراعي والغذائي. بهذا المعنى، تُصبح الجدوى الاقتصاديّة لتعاونيّة زراعيّة أو لمشغل خياطة، أكبرَ بما لا يُقاس من جدوى مكتبٍ فخم يضمّ بضعة مُبرمجين، ويقدّم خدماته لأسواق خارجيّة.\n\n\n\"إسرائيل\" كمثلٍ أعلى\n\n\nإذا كانت جدوى هذا النوع من المشاريع بهذه الضآلة، فما هي المُحرّكات التي تقفُ وراء انتفاخ فقاعة الـ\"Start-Up\"، والترويج لثقافة ريادة الأعمال على هذا النطاق الكثيف في بلادنا خلال السنوات الماضية إذن؟ الجواب هُنا سياسيّ بحت.\n\n\nإذا راقبنا المنتديات الشبابيّة التي ترعى هذا النوع من الأنشطة، سنجدُ أنّها \nمُموّلة في الغالب من جهاتٍ غربيّة\n، تقفُ على رأسها \"الوكالة الأميركيّة للتنمية الدوليّة\" (USAID). من هُنا، يمكن النظر إلى هذه المبادرات في جانبٍ منها على أنّها تُمثّل استمراراً لاستراتيجيّات \"الإلهاء والاحتواء\"، التي تتبنّاها مؤسسات المجتمع المدنيّ المموّلة غربيّاً، في فلسطين منذ ما يزيد عن عقدين من الزمن.\n\n\nفبدلاً من أن تُوجّه طاقات الشباب الفلسطينيّ نحو مشروع التحرّر، ونحو طرح أسئلة السياسة الحقيقيّة ومحاولة إيجاد إجابة لها، يجري إهدارُ هذه الطاقات في سلسلة لا مُتناهية من الأنشطة المُنفصلة عن الواقع، والمُتلائمة مع أجندات المموّل المُتغيّرة: في التسعينيات: السلام والجندر، وفي أوائل الألفيّة: الديمقراطيّة والحكم الرشيد، واليوم: التكنولوجيا وريادة الأعمال، وهكذا دواليك...\n\n\nإلا أنّ الجانب الحسّاس في هذه الأنشطة، يتمثّل في حقيقة أنّ كثيراً منها هو مُجرّد واجهةٍ لنوعٍ جديد من \nالتطبيع الاقتصاديّ مع \"إسرائيل\"\n. تطبيعٌ يُساهم فيه بشكلٍ مُشترك مستثمرون فلسطينيون وإسرائيليّون، وعلى رأس هؤلاء مُستثمرٌ إسرائيليّ يُدعى \nيادين كوفمان\n Yadin Kaufmann. يُلقي نشاط كوفمان، المستثمر المُتمرّس لسنواتٍ طويلة في تمويل مشاريع \"Start-Up\"، الضوء على الشوط الذي قطعته عمليّة التطبيع هذه، وعلى الجوانب السياسيّة التي تنطوي عليها وعلى آفاقها المُحتملة.\n\n\nكوفمان في تقديم لبرنامج التدريب PIP المدعوم من الـUSAID.\n\n\nعام 2011، أسس كوفمان إلى جانب شريك فلسطينيّ، أوّلَ صندوقٍ مُتخصّص في \"رأس المال الجريء\"\n2\nرأس المال الجريء أو المُخاطِر Venture capital، اكتسب اسمه هذا من كونه يُشير إلى التمويل المُوجّه إلى المشاريع التي لا زالت في طورها الجنيني (Start-Up)، والتي تكون جدواها التجاريّة والماليّة غير واضحة أو عالية المخاطر. بدأ هذا النمط من التمويل في الولايات المتحدة في الخمسينيات، وازدهر في العقود اللاحقة ليصبح الضرب الشائع في تمويل المشاريع الرياديّة في \"وادي السليكون\" الأميريكيّ خلال السبعينيات والثمانينيات، وفي قطاع التقنيّة العالية الإسرائيليّ خلال عقد التسعينيات والألفيّة الجديدة.\n في فلسطين تحت اسم \n\"صدارة\"\n. صندوقٌ ضخّ \nاستثماراتٍ تُقدّر بحوالى 70 مليون دولار\n منذ إنشائه لتمويل مشاريع مشتركة، من بينها شركة \n\"Freightos\"\n الإسرائيليّة العاملة في مجال اللوجستيات والنقل، وهي الشركة التي يقع مقرّها الرئيسي في القدس (الشركة مسجّلة في هونغ كونغ)، فيما يعتمدُ قسم الأبحاث والتطوير (R&D) فيها على كادرٍ هندسيّ فلسطينيّ يعمل من مدينة رام الله.\n\n\nعام 2014، أطلق كوفمان \nبرنامجاً تدريبيّاً\n يتمّ من خلاله دعوة الخريجين الفلسطينيين من كليّات تكنولوجيا المعلومات، لزيارة مقرّات الشركات العالميّة الكبرى العاملة في \"إسرائيل\"، للتعرّف على قطاع التقنيّة العالية هناك، واكتساب الخبرات والمهارات من المهندسين الإسرائيليين، وبناء قنوات تشبيك معهم. برنامجٌ شارك فيه عشرات الطلاب الفلسطينيين منذ إطلاقه.\n\n\nيدٌ فلسطينيّة رخيصة، سوقٌ عربيّ واسع\n\n\nفي العام الماضي، نشر كوفمان \nمقالاً مطوّلاً في مجلّة Foreign Affairs\n الأميركيّة، تحدّث فيه عن مُمكنات قيام طفرة في مشاريع \"Start-Up\" في فلسطين، وفي الضفّة الغربيّة بالذات، بعد أن دبج الكثير من الكلام البرّاق عن الفرص الواعدة، التي يُمكن لقطاع التكنولوجيا أن يجلبها للاقتصاد الفلسطينيّ، وعن الدور المحوريّ للسلام الاقتصاديّ كقاعدة للحل السياسيّ القائم على مبدأ الدولتين بين الفلسطينيين والإسرائيليين.\n\n\nفلسطينيون في زيارة لمقر Microsoft في هرتسليا، 2016.\n\n\nذكر كوفمان أنّ أهميّة الشراكة الإسرائيليّة الفلسطينيّة في هذا المجال، تنبعُ من حقيقة أنّ المستثمرين الإسرائيليين بإمكانهم من خلالها دخولَ الأسواق الخليجيّة، التي تُعدّ أكثر الأسواق العربيّة استهلاكاً لخدمات التكنولوجيا والإنترنت، نظراً لكون الكفاءات الفلسطينيّة تُتقن لغة تلك البلاد وتعرف عاداتها الثقافيّة، ونظراً إلى أنّ رأس المال الفلسطينيّ له باعٌ طويلٌ في الاستثمار هناك. بهذا المعنى، فالطريق من تل أبيب إلى الرياض وأبو ظبي -التي يجري شقّها بوتيرة متسارعة هذه الأيّام، في ضوء مشروع التسوية الأميركيّ- يجب أن تمرّ بشكلٍ ما برام الله.\n\n\nأعاد كوفمان التشديد في مقاله، على استخلاصه الجوهري المُتمثّل في حقيقة أنّ إمكانيّة نشوء اقتصاد \"Start-Up\" في فلسطين، تبقى مُستحيلة بدون المساعدة الإسرائيليّة على مستوى التمويل ونقل الخبرات. وأضاف أنّ قطاع التقنيّة العاليّة الإسرائيليّة بوسعه استغلال الفرصة، لتوظيف كفاءات هندسيّة فلسطينيّة بتكاليف أرخص.\n\n\nيأتي استغلال الكفاءات الفلسطينيّة، على خلفيّة بدء العديد من شركات الهايتك الإسرائيليّة، خلال السنتين الأخيرتين، بتوظيف أعداد متزايدة من المهندسين والمبرمجين الفلسطينيين في غزّة والضفّة الغربيّة. تسارعت عمليّات التشبيك بين الطرفين من خلال المنتديات والمؤتمرات التي تنظّمها مؤسسات دوليّة، ومستثمرون فلسطينيون وإسرائيليون.\n\n\nيشير توظيف الكفاءات الفلسطينيّة في مشاريع الهايتك الإسرائيليّة، إلى أنّ شيئاً لم يتغيّر في منطق الإلحاق الإسرائيليّ للاقتصاد الفلسطينيّ. فعندما كانت \"إسرائيل\" متّجهة نحو \nاقتصاد\n المشاريع الكبيرة الاشتراكيّ، في السبعينيات والثمانينيات، كان من الضروري الاعتماد على العمالة الفلسطينيّة غير الماهرة ورخيصة التكلفة. الآن عندما انتقلت إلى نموذج النموّ القائم على صناعات التقنيّة العاليّة، يُمكن لها أن تستفيد أيضاً، من توظيف العمالة الفلسطينيّة الماهرة بتكاليف زهيدة.\n\n\nتعكس عمليّات التوظيف هذه، جانباً من الديناميّات الداخليّة لصناعة الهايتك الإسرائيليّة، التي باتت تُواجه في السنوات الأخيرة ضغوط ارتفاع الأجور ونقص الكفاءات الهندسيّة. ضغوطٌ دفعت بأرباب الصناعة هناك، إلى\n توظيف ما يزيد عن 20000 ألف مبرمج ومهندس للعمل عن بُعد\n، من بلدان كـ أوكرانيا والهند وليتوانيا، ونقل أقسام البحث والتطوير في شركاتهم إلى هناك، سعياً منها لخفض النفقات."
}