{
  "title": "ما الداعي للاحتجاج؟",
  "author": "معاد بادري",
  "author_url": "https://metras.co/author/moad/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/معاد-بادري-150x150.jpg",
  "date": "1 أغسطس 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%85%d8%a7-%d8%a7%d9%84%d8%af%d8%a7%d8%b9%d9%8a-%d9%84%d9%84%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%9f/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/احتجاج-400x300.jpg",
  "content": "نُشرت هذه المادّة المطوّلة في 21 أغسطس/ آب 2017، في المجلّة الأميركيّة The New Yorker، تحت عنوان\n ?Is There Any Point to Protesting\n بتوقيع الكاتب الصحافيّ ناثان هيللر \nNathan Heller\n. تُحاول المادّة مُراجعة فعاليّة حركات الاحتجاج المعاصرة، باختبار نماذج لعددٍ من الحركات الأميركيّة والعالمية بشكل خاصّ، وبالاستناد على أطروحات أكاديميين من قبيل: زينب توفقجي Zeynep Tufekci، ول. أ. كوفمان L. A. Kauffman، في مقابل تقديم قراءة نقديّة لأعمال أكاديميين آخرين من قبيل: هارت ونيغري Hardt and Negri، وسرينيك ووليامز Srnicek and Williams.\n\n\nيتمحور سؤال المادّة الأساسيّ، حول إعادة تقييم ما قدّمته الحراكات والاحتجاجات من نتائج في العقود القليلة الماضية. وهو سؤالٌ مشروعٌ، وضروريّ الطرحِ والنقاشِ، بعيداً عن المُخرجات التي تقترحها المادّة التي بين أيدينا. كما أنّه سؤال يتعدّى السياق الأميركيّ، ليكون أكثر إلحاحاً في سياق عربيّ أكثر اضطراباً، وأكثر حاجة لنوعيّة الأسئلة هذه، خصوصاً بعد تبعات الثورات المضادّة، وفشل ثورات وانتفاضات الشعوب العربية منذ 2011 في تحقيق مطالبها.\n\n\n\n\nنخرجُ إلى الشوارع مُحتجّين، ولا يبدو أن شيئاً ما يحدث. ربّما نقوم بالأمر بشكل خاطئ.\n\n\nفي شتاء 2003 -تذكرونه، كما أذكره- خرجَ العالم والتمّ الناس في الشوارع يداً في يد، مُحتجّين على إمكانية شنّ حرب على العراق. يا له من زمن! ويا للشغف الكبير! وصلت الحماسة ذروتها في 15 فبراير/ شباط، حينما نزلت الملايين إلى الشوارع في أكثر من 60 دولة، رافعةً صوت الرفض. \"اسمعونا\"، كُتب على إحدى لافتات لندن. أمّا في نيويورك، فخرجت أعدادٌ كبيرة إلى الشوارع، ما فتئت تزدادُ مع الوقت. شباباً وكهولاً، مواطنين وأجانب. أسابيع قليلة بعد ذلك، كانت الولايات المتّحدة قد دخلت الحرب.\n\n\n\n\nعلى أيّ، بعد أقلّ من عقد، ولدت في نيويورك، حركة \"احتلّوا وول ستريت\" Occupy Wall Street، لمناهضة جرائم الصناعات الماليّة Finance Industry، والقبضة الخانقة لسلطة الشركات الكبرى، واللامساواة المُفترسة. طيلة شهرين، خلال خريف 2011، التأَمَ المُحتجّون وتعاونوا واعتصموا في \"زوكوتي بارك\" Zuccotti Park في مانهاتن. قبل أن يُطردوا من الميدان، كانت حراكات \"احتلّوا\" قد انتشرت في أكثر من 900 مدينة حول العالم. غير أنّ أيّاً من سياسات الولايات المتّحدة لم تتغيّر.\n\n\nقريباً من ذلك التاريخ، في 2014، نظّمت حركة عرفت بمسمّى \"حياة السود مهمّة\" Black Lives Matter، مظاهرات في ولاية ميسوري، وفي ولايات أميركيّة أخرى، مُستخدمة وُسوماً Hashtags، لدعوة الناس للانضمام، غيرَ مُكتفية باللافتات والشعارات التقليديّة. احتلّت أخبار الحركة الصفحات الأولى لأهمّ الصُحف في البلاد، بعد أن احتجّ المتظاهرون، بشكل مباشر، على مقتل أكثر من 40 مواطناً أسوداً غير مسلّح على يد قوّات الأمن. لم يتابع أغلبية ضبّاط الأمن المسؤولون عن القتل، بل حتّى بين أولئك الذين توبعوا، ثلاثة منهم فقط اعتبروا مُذنبين، وإلى اليوم، لم يُسجن إلّا شخص واحد من المُدانين.\n\n\nفي ذلك السبت من يناير/ كانون الثاني الماضي [2017]، اجتمع ملايين الناس، في كلّ الولايات المتّحدة، وفي ما يقارب 700 مدينة حول العالم، وخرجوا في ما سمّي \"مسيرة النساء\" Women’s March، مردّدين شعارات تمكين المرأة، وأخرى ضدّ الرئيس الذي نُصّب قبل ذلك التاريخ بقليل. كانت القُبّعات التي ارتداها المحتجّون جميلة، واللافتات جيّدة. كانت الشوارع الرئيسية في نيويورك، وواشنطن، ولندن ولوس أنجلوس، التي لا يستطيع المارّة المشي فيها غالباً، تمتلئ بتدفّقات بشرية من المُحتجّين. قيل يومها إنّها المظاهرة الأكبر التي تحصل في يوم واحد في تاريخ الولايات المتّحدة. جاء يوم الإثنين، واستمرّت الإدارة الجديدة في عملها الاعتيادي كما هو مُخطّط.\n\n\nإغراءُ النزولِ إلى الشارع\n\n\nظلّ اعتقادٌ سائدٌ لعدّة قرون، عند اليمين واليسار على حدّ سواء، بأنّه في لحظات الاستياء المدنيّ الحادّة، يُمكن للجميع النزول إلى الشارع، وطلبُ التغيير. كرّس التعديل الأوّل على الدستور الأميركي هذه الجهود، بحمايته لـ\"حقّ الناس في الاجتماع سلمياً، والتماس الحكومة لإصلاح/ تقويم المظالم\". فمنذ مقاطعة قانون الختم Stamp Act في ستينيات القرن الثامن عشر، وحتّى مسيرة حق التصويت Suffrage Parade في 1913، وحراك \"الزحف إلى واشنطن\" عام 1963، ناضل المحتجّون بفخرٍ طيلة تاريخنا. في أثناء ذلك، تركوا لنا أغاني جميلة (يقول توم ليهرير Tom Lehrer في هذا السياق: \"السبب وراء أنّ كل الأغاني الشعبية شنيعة، يعود إلى أنّها كُتبت من طرف الناس\").\n\n\nبعيداً عن أميركا، قادت النشاطيّة Activism\n1\nيُستخدم في هذه المادّة مُصطلح النشاطيّة، كمقابل عربيّ للفظ الإنكليزي Activism، الذي يُحيل على مجموع الأعمال الحركيّة التي تبتغي التغيير السياسي أو الاجتماعي أو الاقتصادي أو الحقوقي، سواء أكان مُنظّماً بشكل مؤسّساتي أم لا (المترجم)\n الربيع العربيّ، وحركات العمّال في ماكاو، فيما أثار الغضب المشترك بين القارات أحداثاً من قبيل حراكات \"التعرّي النسوي-العقلاني\" Feminism-and-rationalism-flaunting، المُتعارف عليه بمسمّى \"زلزال النهود\" Boobquake. كان هذا الحراك الأخير حادّاً لدرجة أثار معها حملات مضادّة سمّيت \"زلزال العقول\" Brainquake.\n\n\nقد نفكّر بأنّ كل هذه التعابير جيّدة. غير أنّه ما الذي قدّمته لنا الاحتجاجات مؤخراً؟ افتُرِضَ في الهواتف الذكيّة ووسائط التواصل الاجتماعي، أن تسهّل من التنظيم. النشطاء يتحدّثون اليوم عن الأرقام والوصول Reach، أكثر من حديثهم عن نتائج دائمة. هل الاحتجاج تعبيرٌ مُنتِج عن حرصنا السياسيّ؟ أم مجرّد مسرح اجتماعيّ، نلعب فيه أدواراً، لنجعل أنفسنا نشعر بأننا أسوياء وفُضلاء، ومفيدون، ومُحقّون؟\n\n\n\"الناس، متّحدين\" يُمكن أن يُهزموا\n\n\nفي كتابهما \"ابتكار المستقبل: ما بعد الرأسمالية وعالمٌ بدون عمل\" Inventing the Future: Postcapitalism and a World Without Work، الصادر عام 2015، والمحيّن\n2\nيُستخدم في هذه المادّة فعل حيّن ومشتقّاته: تحيين، مُحيّن، كمقابل عربيّ للفظ الإنكليزي Up to date، والذي قد يُترجم أحياناً بمفردات من قبيل: حتلنة (أصلها: حتى الآن) (المترجم)\n والمُعاد إصداره هذه السنة [2017]، لأسباب من بينها ربّما أن يكون واضحاً لأي أحدٍ بإمكانه قراءة صحيفة، يسائل كل من نيك سرينيك Nick Srnicek وأليكس ويليامز Alex Williams، قوّة المسيرات، والاحتجاجات، وأشكال أخرى لما يسمّيانه \"السياسة الشعبية\" Folk politics.\n\n\nيقول المؤلفان إنّ هذه الوسائل عاداتٌ أكثر منها حلولاً. فالاحتجاجات عابرة، وتتجاهل الطبيعة التركيبيّة لمشاكل العالم المُعاصر. كتبا في هذا الصدد: \"إن وصيّة السياسة الشعبية تكمن في اختزال التعقيد، وإنزاله إلى سُلّم بشري\". هذا الباعثُ يسوّق لـ المتاجرة بالأصالة Authenticity-mongering، والتفكير من خلال القصص الفردية (ما يُدغدغ الصحافة)، ويكون بمثابة عجزٍ عامّ عن التفكير النسقي في التغيير. بمعنى أكثر مباشرة؛ ذبلت حركة من قبيل \"احتلّوا\"، بسبب أن رجال الشرطة ببدلات مكافحة الشغب، طردت المحتجّين من مساحاتهم. لكن في الحقيقة، يصرّ المؤلفان، الطرق التي انتهجتها الحركة أغرقتها منذ البداية، عبر الاستثمار في المشاعر الصادقة لمنخرطيها، بدل التركيز على آليات التطوّر الحقيقي.\n\n\nويضيفان: \"هذه هي السياسة المُحالة إلى التسلية -السياسة كـ تجربة استخدام المخدّرات ربّما Politics-as-drug-experience-، بدل أيّ شيء قادرٍ على تغيير المجتمع\". \"إذا ما نظرنا إلى الاحتجاجات اليوم كتمرينٍ للوعي العامّ، يُمكن ساعتها أن نقول إنّها استطاعت النجاح حقاً. رسائلها تمّ تشويهها من طرف وسائل إعلام غير متعاطفة، ومسحورة بصور تدمير الممتلكات- هذا إذا ما افترضنا أنّ الإعلام يعترف بهذا الخلاف الذي أصبح مُكرّراً ومُملّاً بالنسبة له\".\n\n\nمُملّ؟ قد يبدو هذا النقد لاذعاً لأنّه آتٍ من سرينيك وويليامز غير المحسوبين على جناحٍ غاضب في اليمين، أو على أصحاب البدل ثقلاء الدم، ولا حتى على جبناء الوسط. إنّهما يساريان متشرّبان لماركس، يطمحان لعالم \"ما بعد العمل\" مفتوح الحدود. يؤمنان أن المجتمع يُمكنه أن يتغيّر -يجب عليه أن يتغيّر- لغرض الإلغاء التدريجي للرأسمالية كنظام. رفضهما للاحتجاج والفعل المباشر يتحدّى أجيالاً من المتحمّسين الجذريين. \"الناس، متّحدين، لا يمكن أن ينهزموا!\" يرتفع هتاف الشوارع القديم. هاذان اليساريان يقولان في الحقيقة، إنّهم سيهزمون.\n\n\nتكمن الصعوبة بالنسبة لهما، في أنّ اليسار، برغم فخره بأنّه تقدّميّ، إلا أنه غارقٌ في النوستالجيا. يقولان: \"العرائض، والاعتصامات، والإضرابات، والمحافل الطليعيّة، ومجموعات التقارب Affinity groups، واتحادات العمّال، كلّها ولدت من رحم شروط تاريخية معيّنة\". ويعتقدان أن تحديث/ عصرنة هذه الأمور من أجل عالم رقميّ عابر للحدود، سيحرّرنا ممّا يُسمّيانه بشكل واضح \"حلقة مأساتنا المُفرغة واللانهائية\".\n\n\nالاحتجاج أمرٌ جيّد إذا ما كنتَ تريد التعبير عن عنادك، لكنّ العمل من أجل التغيير يحتاج أن يكون براغماتياً ومُحيّناً مع عصره. \"ابتكار المستقبل\"، قد يكون ربّما أكثر الكتب المنشورة منذ فترة الكساد، مَكراً، كما قد يكون حُلماً، لكنّه حلمٌ صحيّ على أيّة حال.\n\n\nفي لحظاتهم الأكثر ضبابيّة، يشجّع كلّ من سرينيك وويليامز على التغيير \"ما بعد الرأسمالي\" في المجتمع، حتّى بطرق مُتطرّفة. يطمحان لتقزيم أسبوع العمل، وإدخال حدّ أدنى للأجور عالميّ أكثر كرماً، وتحرير الناس من أسلوب التفكير الذي يجعلهم يعتبرون من هذه الأمور كسولة وغريبة. إنّهما يتطلعان إلى اليوم الذي يبدو لهما قريباً أكثر من أي وقت مضى، اليوم الذي ستقوم فيه الروبوتات بأعمالنا بدلاً عنّا. (كلّما رمينا بأعمالنا على الروبوت، كلّما استطعنا الهروب بسهولة من طحن الرأسمالية لنا، كي نستطيع الحصول على حاجياتنا اليومية الضروريّة).\n\n\nمن مظاهرات ميدان التحرير، فبراير/ شباط 2011 (تصوير: Jonathan Rashad)\n\n\nعلى الأغلب، هما واعيان بما يكفي ليعترفا بأن هذه الأفكار تقفُ على حدود المثالية/ الطوباوية. وعلى الرغم من تصويرهم لنشاطيّة يسارية طائشة، ولا شعورية كهذه، \"مبنيّة على نقد البيروقراطية، والبنيات العمودية، والإقصاء، والمأسسة\"، إلّا أن أفكارهما لها أصول صلبة، وتبدو حقيقية. هل يمكن أن يُصبح الاحتجاج عظيماً مرّة أخرى؟ أم أنّ الناس لا يقومون سوى برفعِ قبضة أيديهم إلى السماوات؟\n\n\nتكمن الملامح الكاشفة والغريبة في آن، للثقافة الأميركيّة خلال نصف القرن الماضي، في أنّ اتجاهات/ نزعات الاحتجاج فيها، ومُثُلَ أماكن العمل فيها، تعكسان بعضهما البعض. فكما سعت المشاريع التجارية للهروب من القيود القديمة للشركات الكبرى، عبر تشجيع العمل المرن والعمل من خارج المكاتب، وعبر تسطيح الهرميات (بإلغاء المدراء في بعض الأحيان)، حاول المحتجّون تجاوز الحراكات المتأنيّة التي كانت في الماضي، عبر التنسيق الآنيّ المتجاوز للمسافات، وتبنّي نموذج حركات أفقية بدون قادة. هذا أمر يسهل قوله، لا فعله، فالجانب الصعب من العمل دون قادة، يميلُ ليكون ربّماً عدم العمل كلياً. في هذا الصدد، قد يُطرح سؤال متذمّر: كيف يمكنك أن تجعل الناس يستمرّون، حينما لا يكون هناك غاندي ما يقود المهمّة؟\n\n\nكيف يمكن أن تُقاد الحركات دونَ وجود قادة؟\n\n\nهذا التحدّي، يجد لنفسه مكاناً في قلب كتاب \"تجمّع\" Assembly، لكلّ من مايكل هارت Michael Hardt وأنطونيو نيغري Antonio Negri، وهما فيلسوفان سياسيان يُحاولان اكتشاف كيف يمكن أن تُقاد الحركات بشكل جيّد بدون وجود قادة. يكتبان: \"لقد مضت الأيام، التي كانت فيها -من جهة- طليعة سياسية تستطيع أخذ السلطة بنجاح باسم الجموع\". ويضيفان: \"من جهة أخرى، إنه لخطأ فظيع أن يُترجم مجموع النقد الموجّه إلى فكرة القيادة إلى رفض التنظيم والمأسسة السياسية المستدامة\".\n\n\nيعمل كلّ من هارت ونيغري أيضاً من داخل التقليد الماركسي، وكتابهما خفيف النقد فيما يخصّ تفاصيل من المجتمع، وثقيلٌ بشكل كبير على القوى المجرّدة. أحياناً، يبدوان وكأنّهما يصفان الميكانيزمات المائعة لغازٍ ما، أكثر من وصفهما لـ فنَّ المُمكن. يكتبان مثلاً: \"فكما يفقد الرأسماليون -تحت حكم المال- قدراتهم الابتكارية ويُخرجون تدريجياً من معرفة الاجتماع المُنتج، تولّد الجموع بشكل يرفع تدريجياً أشكال تعاونها الخاصّة، وتكتسب قدرات للابتكار…\"، خطاطتهما هذه تبدو كأنّها يمكن أن تكون ذات أهميّة كبيرة لباحث يحمل أقلاماً كثيرة وسبّورة، أكثر من أهميتها لشخص يحملُ لافتة يدويّة الصُنع في الشارع.\n\n\nإنّه لأمرٌ مخجل، لأن تمكين هؤلاء الذين يُسميانهم \"الجموع\"، هو هدف برنامجهما المُفترض. فبالنسبة لنموذج الاحتجاج الكلاسيكي، الاستراتيجيات (الأفكار الكبيرة، الخطط الرئيسية) تقع على عاتق قادة الحركات، فيما تقع التكتيكات (التحرّك الذي تقوم به الجموع، اللافتات التي يحملونها، الفعل في الشارع) على عاتق الناس على الأرض. واحدة من أفكار هارت ونيغري الأساسيّة، تتمثّل في قلب هذه المعادلة: تذهب الاستراتيجية إلى كُتَلِ الحراك، فيما يذهب التكتيك إلى القادة. نظرياً، يمكّن هذا الأمر الحركات من أن تظلّ رشيقة (لا يُطلب رأي القادة مثلاً، إلّا حينما تحصل حالة حرجة على الأرض)، ويجعلها حذرة من أي أوتوقراطية\n3\nأوتوقراطيّة: أن تكون السلطة في يد شخص واحد أو جهة واحدة. جذر الكلمة: \"أوتوقراط\" من أصل يوناني، ويشير غالباً إلى الحاكم الفرد (المترجم)\nAutocracy (لا يُمكن لأيّ مجموعة أن تُقرّر بدلاً عن الجموع). يكتبان: \"الناس ليسوا في حاجة أن يُعطَوا خطّ الحزب، لإعلامهم وتوجيه ممارستهم\". ويضيفان: \"لهم كامل الإمكانية والقدرة للتعرّف على الاضطهاد الذي يقعُ عليهم، ويعلمون ماذا يريدون\". ربّما لدى هارت ونيغري أصدقاء بذهنٍ صافٍ أكثر منّي ومنك. على الرغم من ذلك، بحثُهما يضيء على سِمة مُهمّة للنشاطيّة المعاصرة.\n\n\nأنتم من سيقوم بالتنظيم!\n\n\nفي كتابها \"الفعل المباشر: الاحتجاج وإعادة ابتكار الجذريّة الأميركيّة\" Direct Action: Protest and the Reinvention of American Radicalism، تُقيّم ل.أ. كوفمان L. A. Kauffman، حركات نصف القرن الماضي، لا باعتبارها انتفاضات مُبعثرة، بل كأطوارِ مشروعٍ شامل. من المُجمع عليه غالباً، أن أسلوب احتجاج اليوم، امتدادٌ طبيعيّ لاحتجاجات ستينيّات القرن الماضي. غير أن كوفمان ترى أن نهاية ذلك العقد (الستينيات)، كان بمثابة نيزك ضرب الجذريّة، ففصلها إلى ذرّات مُشتّتة، وتركها فوضويّة وممزّقة. ثقافة الفعل الجذريّ اليوم، حسبها، بدأت حقيقة مع نهاية السبعينيات، حينما قام جيلٌ جديد من الرماد.\n\n\nأرّخت لبدايتها بلحظة فشل شهير: احتجاجات الأوّل من مايو/ أيّار ضدّ حرب فيتنام عام 1971، حينما قطع 25 ألف مُحتجّ الطريق على الجسور، وفي تقاطعات الطرق حول واشنطن العاصمة. مكّن دليلٌ يصفُ تكتيكات الاحتجاج، أعدّه المُنظّمون، المدّعيَ العام في عهد الرئيس نيكسون، من استدعاء الشرطة والجيش والحرس الوطني بشكل استباقي. تمّ اعتقال أكثر من 7 آلاف متظاهر. وهو ما وصفته ماري ماكغروري Mary McGrory، الصحافيّة التي كانت متعاطفة مع القضية، بأنه كان: \"الأسوأ على مستوى التخطيط، والتنفيذ [تقصد التنظيم]، وأكثر تدخّلات حفظ النظام قذارة وحدّة وبغضاً [تقصد تدخّل الأمن]\".\n\n\nلا تتّفق كوفمان مع هذا الوصف، مشيرةً إلى أنّ شبح الاحتجاج هزّ الإدارة. كانت هذه الأحداث، علاوةً على ذلك، علامةً فارقة تُشير إلى الانزياح الذي حصل في اتّجاه مُقاربة التركيز على التكتيك، التي لا نزال نتّبعها اليوم. تكتب كوفمان: \"كان الحدث آخرَ مظاهرة كبيرة مُعارضة لحرب فيتنام، لكنّه كان أيضاً نوعاً جديداً من الجذريّة\". كان الهدف إعاقة الحركة، أكثر منه قيادة أخلاقية. لقد تبنّت أي شيء ـأيّ شخص- بإمكانه ليُّ يدِ السلطة. \"أنتم من سيقوم بالتنظيم\" يقول دليل مظاهرات الأوّل من أيّار. \"هذا يعني لا وجود لجنرالات \"الحركة\" الذين يقومون باتخاذ قرارات تكتيكية عليكم تنفيذها\".\n\n\nمن الصعب إنكار كيف بدت هذه الفكرة جديدة ساعتها، ولا إنكار كيف أصبحت اليوم مُقعّدة عميقاً في مفاهيمنا للتجمهر النشاطيّ، وصولاً إلى التجمّعات السريعة\n4\nيُشير لفظ الـFlash mobs إلى تجمّع عامّ كبير، يلتئم فيه مجموعة من الناس لأداء فعلٍ غير عاديّ، وعشوائيّ أحياناً، ثمّ ينصرفون سريعاً (المترجم)\n Flash mobs، وحراكات الكُتلة الحرجة Critical Mass. السلطة، في النموذج التكتيكي الجديد، تنبع من أعداد الناس الذين ينزلون. لقد جرف هذا النموذج بعيداً الحاجةَ إلى مبادئ أو استراتيجيات محدّدة يُنسّق حولها؛ بما يعني أن الخيارات خلف الاحتجاج العامّ قد تكون شخصيّة وخاصّة. فكما عاين سرينيك وويليامز: \"السياسة الشعبية تُفضّل أن تُؤخذ هذه الأفعال من طرف المشاركين أنفسهم -في تأكيدها على الفعل المباشر، مثلاً- وترى اتّخاذ القرار أمراً يُمكن أن يقوم به كلّ فرد، بدل أن يقوم به مُمثّل لهم\".\n\n\nبعد عقيدة المتاهات التي وسمت حركات أواخر الستينيات، كانت هذه الحريّة جديدة. تُخبرنا كوفمان بأنه في السبعينيات، وتحت هذا النموذج، بدأت حركات تنظيمية بديلة تطفو إلى السطح في زوايا المجتمع، غالباً بطموحات متواضعة ومحليّة، كـ \"تعاونية بارك سلوب الغذائية\" Park Slope Food Coop، و\"مهرجان ميشيغان للموسيقى النسويّة\" Michigan Womyn’s Music Festival، وغيرها. وحينما كانت مثل هذه المشاريع تقوم بإطلاق آراء وحُجج سياسيّة، فإنها كانت تقوم بذلك عبر ما يسمى عادة السياسة ذات التصوّر المُسبق Prefigurative politics: أن تتصرّف بناءً على قواعد المجتمع الذي تأمل خلقَه. من أمثلة ذلك: نشاطيّة الكوير والبانك Queer and punk activism، التي كانت تُمارس بشكل جيّد في الهوامش، والتي أخذت زمام القيادة، وعبّدت طريقاً نحو الثمانينيات، باحتجاجات مَسرحيّة في \"المؤتمر الوطني الديمقراطي\" عام 1984، والجهود الجريئة لحركة Act Up لتغيير سياسات التعامل مع مرض الإيدز، وحركة \"الأرض أولاً\" Earth First الطموحة، التي سعت إلى \"أن تجعل مُقاومة من في السلطة، أكثرَ كُلفة من تنازلهم\".\n\n\nتتتبّع كوفمان نسلَ النشاطيّة التكتيكيّة هذا إلى حدود/ ما بعد فترة الاحتجاجات على حرب العراق. وتركّز على احتجاجات نيويورك ضدّ حرب العراق في 15 فبراير/ شباط 2003، التي زُعم أنّها الاحتجاجات الأكبر والأسرع تنظيماً منذ عقود. لكنّها تتجاهل عدم قدرة هذه الاحتجاجات على التأثير. تكتب شارحةً: \"أنت تتظاهر أحياناً، لتسجيل اعتراض شعبيّ فقط، على السياسات التي لا تملك أملاً في تغيّرها\". قد تكون الحركات قد فقدت قادتها، واكتسبت قوّتها، وأعطت مجالاً للاستقلاليّة الشخصيّة Personal autonomy. غير أنّها لم تكتسب الأمرَ الأكثرَ حسماً ومصيريّة: قدرتها على النجاح.\n\n\nغير أنّ التاريخ يقدّم ردّاً سريعاً وتعقيباً لاذعاً، لأولئك الذين يشكّكون في القوّة المُستدامة للاحتجاج: حركة الحقوق المدنية Civil-rights movement. فمنذ منتصف الخمسينيات، وحتى منتصف الستينيات، عمل النشطاء بنجاح على دحر التمييز العنصري في المدارس ووسائل النقل العام، وفي الضرائب الانتخابية والتوظيف، وغيرها. لقد حصل هذا الأمر خطوةً خطوة، تحت شروط مُرسّخة سياسياً ومُهدِّدة جسدياً. فعالية هذه الحركة، كانت افتراضياً، لا مثيل لها في ماضينا الوطني. سبقت حركة الحقوق المدنية أمواج الاحتجاج في أواخر الستينيات، لكن، بالنسبة لجيلٍ جديد مُتلهّف للتغيير، برهنت على ما كان من المُمكن تحقيقه بإنزال الناس إلى الشارع.\n\n\nهشاشة الاحتجاج الشبكيّ\n\n\nلماذا نجحت احتجاجات الحقوق المدنية، في الوقت الذي تعاني فيه النشاطيّة في السنوات الماضية؟ هذا السؤال يلوح خلف كتاب زينب توفقجي Zeynep Tufekci: \"تويتر والقنابل المُسيلة للدموع: السلطة وهشاشة الاحتجاج الشبكيّ\" Twitter and Tear Gas: The Power and Fragility of Networked Protest.\n\n\nمن اعتصام \"غازي بارك\" في إسطنبول، 2013 (OpenDemocracy)\n\n\nتعمل توفقجي كسوسيولوجية، وتركّز أبحاثها على نقاط التقاء الاحتجاج بالإعلام الرقميّ، وكانت متواجدة في ولاية تشياباس المكسيكيّة في التسعينيات، وسط أفراد مجموعة \"زاباتيستا\" الثوريّة\n5\nجيش زاباتيستا للتحرّر الوطني: مجموعة ثوريّة مسلّحة من ولاية تشياباس في جنوب المكسيك. بدأت عام 1994، وكان هدفها تمكينَ السكّان الأصليين من موارد الإقليم، وتحقيق قدر من الحكم الذاتي (المترجم)\n، وكانت في ميدان التحرير إبّان الثورة المصرية، وفي مانهاتن السُفلى أثناء احتجاجات \"احتلّوا وول ستريت\"، وفي احتجاجات \"غازي بارك\" في إسطنبول. لقد أمضت أيضاً، وقتاً طويلاً جدّاً في أروقة هذه الاحتجاجات الرقميّة، وحضرت تجمّع المُدوّنين العرب في تونس، وزارت المقاهي التي اتّخذها المراسلون العِصاميون مقرّاً لعملهم. غير أنّها تمتلك تقييماً متفاوتاً لنجاحات هذه الحركات المختلفة. إذ تكتب: \"يُمكن للحركات الشبكيّة المعاصرة أن ترتفع بشكلٍ سريع، وتقوم بكلّ أنواع المهامّ اللوجستيّة، دون الحاجة إلى بناء نواة تنظيميّة ماديّة قبل القيام بالاحتجاج الأوّل أو المسيرة الأولى\"، وتستدرك: \"غير أنّه مع هذه السرعة، يأتي الضعف\".\n\n\nتعتقد توفقجي بأن احتجاجات العصر الرقمي هذه، لا يمكن اختزالها فقط في سرعتها، واعتبارها نُسخاً أكثر قُدرة على التجاوب من الحركات الأمّ التي تعود إلى منتصف القرن. إنّها مُتمايزة ومُتغايرة بشكل مفصليّ وأساسيّ. ففي \"غازي بارك\"، وجدتْ أن كلّ شيء تقريباً يتمّ إنجازه عن طريق اجتماعات تكتيكيّة عفوية وفوريّة، لمجموعة عشوائية من النشطاء. تكتب في هذا الصدد: \"التنظيمات الموجودة سلفاً -سواء أكانت ذات طابع رسميّ أم لا- تلعبُ دوراً هامشياً جدّاً في التنسيق\". \"بدلاً من ذلك، يقوم الناس بالمناداة على متطوّعين متواجدين في المكان، للقيام بالمهمّات، أو استدعائهم عبر استخدام وُسوم Hashtags على تويتر، أو عبر رسائل الواتساب\". تسمّي أسلوب التنظيم الارتجالي هذا: أدهقراطيّة\n6\nأدهقراطيّة: شكلٌ تنظيميّ أقلّ رسميّة، وأكثر مرونة وتوليفاً وسرعة. يستخدم المصطلح كمقابل لـ البيروقراطيّة (المترجم)\n Adhocracy. سابقاً، كان يتطلّب أمر بسيطٌ كتجميع الناس لحضور احتجاج ما تنسيقاً عموديّاً، لكن اليوم يستطيع أيّاً كان أن ينظّم تجمّعات عبر تغريدات، وتحيين آلاف الغرباء المشاركين في ثواني معدودة.\n\n\nفي الوقت نفسه، وجدت توفقجي، أن إجراء تغييرات في التكتيكات يُصبح أصعب في هذه الحالة. فحركات العصر الرقميّ تقترب من أن تكون غير فاعلة تنظيمياً، جيّدة في النباح في وجه السلطة، لكنّها سيئة في مسائل فرض مطالبها، أو التعاطي مع المفاوضات المعقّدة. فحينما تكثّفت اعتصامات \"غازي بارك\"، وأعربت الحكومة التركيّة عن رغبتها في التحدّث، كان من غير الواضح مَنْ، وسط التجمّع المليوني، بإمكانه تمثيل المحتجّين، وبالتالي قامت الحكومة باختيار شركاء تفاوض حسب رغبتها. انقسمَ المحتجّون إلى مجموعات نقاش غير منظّمة، في الوقت الذي زحفت فيه قوّات شرطة مكافحة الشغب بشكل جماعيّ، وأخلت مكان الاعتصام. صرّحت السلطات بأن الاحتجاج قد انتهى، وهو ما كان قد حدث فعلاً ساعتها.\n\n\nالمكوّنات التي افتقدت في هذا الحراك، حسبما تعتقد توفقجي، كانت هي الهياكل والبُنى وأنماط التواصل، التي تظهر حينما تعمل مجموعة ثابتة من الناس مع بعضها لمدّة من الزمن. هذه الممارسة هي ما يجعل الأمور تعمل بشكل صحيح. إنّه الأمر الذي تبدو أن الأدهقراطية المُعاصرة تفتقده، والذي كانت تمتلكه بوفرة مشاريعٌ من قبيل \"حركة الحقوق المدنية\". إنّه السبب، حسب اعتقادها، الذي جعل هذه الاحتجاجات المبكّرة تحقّق أكثر، رغم محدوديّتها في التواصل.\n\n\nفي ضرورة التأنّي الحركي\n\n\nتصف توفقجي، أسابيع من التخطيط الذي كان خلف مقاطعة حافلات النقل العام في مونتغومري Montgomery طيلة عام 1955. في ذلك الربيع، رفضت كولديت كولفن Claudette Colvin، الفتاة السوداء ذات الـ15 عاماً، أن تتنازل عن مقعدها في الحافلة، ليتمّ اعتقالها. اليوم، ومع كل هذا، قليلون سمعوا عن كلوديت كولفين. لماذا؟ استناداً على تفسير لـ جو آن روبينسون Jo Ann Robinson، ترى توفقجي أنّ هذا الأمر يعود إلى عملية انتقاء الشخوص الرمزيّة التي كانت تقوم بها \"الجمعية الوطنية للنهوض بالأشخاص المُلوّنين\" في مونتغومري. تكتب توفقجي: \"كانت التنظيمات في مونتغمري، تناقش في كلّ مرّة يتمّ فيها توقيف شخص في الحافلة، ما إذا كانت هذه هي الحالة التي يُمكن أن تُطلق استناداً عليها حملة\"، وتضيف: \"قرّروا الانتظار حتّى اللحظة الملائمة، مع الشخص الملائم\". في آخر المطاف، وجدوا نجمهم المنتظر: سيّدة مقتدرة، وراسخة الإيمان بالحركة، تستطيع الصمود ومقاومة الفحص الدقيق الذي ستقوم به وسائل الإعلام. لقد كانت روزا باركس Rosa Parks.\n\n\nتمّ إيقاف باركس، يوم الخميس الأوّل من ديسمبر/ كانون الثاني، ثمانية أشهر بعد رفض كولفين ترك مقعدها. في تلك الليلة، حرّر روبينسون، وهو أستاذ في \"جامعة ألاباما الحكومية\"، إعلان مُقاطعة ثلاث مرّات على ورقة واحدة، وبدأ في نسخه باستخدام آلة نسخ الجامعة التي كان يعمل فيها، لتوزيعه عبر الشبكة المحليّة لتنظيمات السود المجتمعية. الإضراب الذي كان مُقرّراً أن يبدأ صباح يوم الإثنين، كان يُراد له أن يكون ليومٍ واحد فقط، لكنّ الكثيرين انضمّوا، ممّا جعل المُنظّمين يمدّدونه، وهو الأمر الذي استدعى توفير شبكة نقل مكوّنة من 325 سيارة نقل جماعيّ، لنقل المحتجين إلى أعمالهم، بدل استخدام حافلات النقل العام. بهذا التخطيط المُهندَس والدقيق، استطاعت المقاطعة أن تستمر لـ381 يوم.\n\n\nأصبحت باركس محطّ اهتمام مركزيّ لوسائل الإعلام في البلاد، في الوقت الذي رُفعت فيه دعوى قضائية باسم كولفن وأربع نساء أخريات، فيما عُرف باسم قضيّة \"بروودر ف. غايل\"، التي بعد رفعها إلى المحكمة العليا، تمّ اعتبار التمييز العنصري في الحافلات لادستورياً.\n\n\nالمُدهش في مقاطعة الحافلات، ليس الشغف، بل قدرتها على الكبح وضبط النفس، التي غابت عن احتجاجات اليوم. لا منشورات فيسبوك غاضبة نشرت خبر اعتقال كولفن. قضى المنظّمون المحلّيون وقتهم، يخطّطون بتأنٍّ، ويهيكلون، ويعيدون بناء الهياكل كلّما تغيّرت خُططهم، فكان الاحتجاج مُعبّراً وتشاركيّاً بكل ما للكلمة من معنى، ونموذجاً مُتقناً للقدرة على السيطرة واللوجيستيات. لقد كان استراتيجياً، فيما لحقت التكتيكات بعد ذلك، وهو ما شكّل فارقاً كبيراً.\n\n\nمارتن لوثر كينغ قبل إلقائه لخطاب \"لديّ حلم\" في واشنطن (أرشيف مكتبة الكونغرس)\n\n\nحسب ظنّ توفقجي، في فترة النجاحات تلك، كان التمهّل من هذا النوع قاعدةً. وتُشير في هذا الصدد، إلى أنّه في مسيرة \"الزحف إلى واشنطن\" في 1963، امتدّت خطة المُنظمين لتشمل توابل السندويتشات الموزّعة على المشاركين، إذ لم يضعوا فيها المايونيز، لقلقهم من فسادها في حرارة شهر أغسطس/ آب. تركّز توفقجي على الدور الذي لعبه الناشط القيادي بايارد روستن Bayard Rustin، الذي كان كلّ تركيزه منصبّاً على نظام مكبّرات الصوت الذي سيُستخدم في بثّ خطابات اليوم. أصرّ روستن على الدفعِ بسخاء لشراء نظام ذي جودة عالية، يجعل كلّ كلمة مسموعة لكلّ فردٍ من ربع المليون متظاهر على امتداد الميدان المشجّر. كان مقتنعاً أنّ ذلك كان سيرفع الحدث من مجرّد احتجاج، ليكون بمثابة دراما وطنيّة. كان على حقّ.\n\n\nقبل يوم المسيرة، كان مارتن لوثر كينغ Martin Luther King قد ألقى تنويعات من خطابه \"لديّ حلم\" I Have a Dream، مرتين في تجمّعات عامّة. ألقى نسخة مُطوّلة على مجموعة من 2000 شخص في نورث كارولاينا، ونسخة ثانية معدّلة، مبكّراً في ذلك الصيف، على جمع كبير من حوالي 100 ألف في مسيرة في ديترويت. السبب الذي جعلنا نذكر فقط النسخة التي ألقاها في العاصمة واشنطن، حسبما تقول توفقجي، يعود إلى الرؤية الاستراتيجية، والعمل المنتبه لأدقّ التفاصيل، الذي قام به أشخاص كروستن. \"نصب لينكولن التذكاريّ\" في الخلف، وصوت مُكبّر بنظام فاخر، ومُلقى على شرفة صحافة تضمّ ألف صحافيّ بزوايا تصوير جيّدة، عوامل جعلت من أداء كينغ يبدو ذا صدى أكبر من ذلك الذي كان في ديترويت، لقد كان نقلة نوعيّة للمزاج الوطنيّ، ونقطة ارتكاز للخطّ القصصّي ولقوّة الحركة. لقد أصبح، بكلمات أخرى، من أندر اللحظات الاحتجاجية؛ النوع الذي من خلاله يُمكن للتاريخ الأميركيّ أن يتغيّر.\n\n\nتبدو خلاصات توفقجي عن \"حركة الحقوق المدنيّة\" مُقلقة، لما قد توحي به. فأشخاص مثل كوفمان يصفون الديمقراطية المباشرة على أنّها مشروع غير كامل وعاطفيّ: المهمّشون والمضطهدون، والمستاؤون حالما يجتمعون، مُعزّزين بأعداد كبيرة، بإمكانهم فرض التغيير. في حين أنّ توفقجي تظنّ أن الحركات التي نجحت كانت في الحقيقة ذات بنية مؤسّساتية أوّليّة Proto-institutional: عالية التنظيم، ومرنة استراتيجياً، بفضل بناها الإدارية القويّة، وعلاقاتها الوديّة مع نوعية الأشخاص الذين نُسميهم اليوم نُخباً. مثال ذلك: عملت \"حركة المُلوّنين\" في مونتغومري مع كليفورد دور Clifford Durr، وهو محامي أرستقراطي، عيّنه فرانكلين روزفلت في \"هيئة الإتصالات الفيدرالية\" F.C.C.، وكان شقيق زوجته هيغو بلاك Hugo Black قاضياً في المحكمة العليا، حينما تمّ الاستماع لقضيّة بروودر ف. غايل. فيما لجأ منظّمو مسيرة واشنطن إلى بوبي كينيدي Bobby Kennedy المدّعي العامّ وشقيق الرئيس كينيدي آنذاك، حينما تمّ تخريب نظام تكبير الصوت الذي أتى به روستن في اليوم الذي سبق الاحتجاج. كينيدي جنّد \"وحدة الإشارة والاتصالات\" في الجيش لإصلاحه.\n\n\nبعيداً عن قول الحقيقة في وجه السلطة، يبدو أنّ الاحتجاجات الناجحة يمكنها قولُ الحقيقة من خلال السلطة. استمرّ هذا المبدأ عند عددٍ من حركات ما بعد الستينيات كـ Act up، ببنيتها التي ضمّت تكتّلات سياسية ومجموعات عمل الخبراء. وهو ما يُجبر المرء على إعادة تقييم صعود حركات دُعمت مالياً بشكل كبير، كما هو حال حزب الشاي مثلاً. التكنولوجيا الديمقراطية ربّما أعطت الآن لمن لا صوت لهم وسائل للصراخ في الشوارع، لكنّ النتائج الحقيقية تصبُّ دوماً في صالح من يمتلكون الامتيازات القديمة ذاتها: الزمن، والمال، والبُنى التحتيتة، والقابلية على أداء الدين، وهي امتيازات لا زالت تُشكّل الخطّ الرئيسي للسياسة اليوم.\n\n\nثوّار العطلة الأسبوعيّة\n\n\nهذه الحقيقة، تؤرق اليعاقبة، وهو أمرٌ غير مُثيرٍ للدهشة. هارت ونيغري، مثلما سرينيك وويليامز، يُدينون بشكل كامل النيوليبرالية: بُعبعٌ على الموضة، يستخدمه أهل اليسار كثيراً، وهو بالتالي -للأسف- مصطلحٌ يُستخدم استعراضياً، أكثر ممّا يُعرّف. فالنيوليبرالية قد تشير بشكل فضفاض إلى أي برنامجِ تَدَخّلٍ في سياسات السوق الحرّة: الخصخصة، ورفع القيود، إلخ… وتضمّ، بالتالي، كلّ شيء: من تقليصات الإنفاق الاجتماعي في عهد مارغريت تاتشر، إلى سياسات التجارة الدولية في عهد أوباما. تعليقُ استخدامه [مصطلح النيوليبراليّة] قد يُحيل الكثيرَ من النقاشات الغازيّة إلى حالتها الصلبة.\n\n\nبالنسبة إليهم، تتخفّى النيوليبرالية في كل مكانٍ تتواجد فيه السلطة، محاولةً إغراء المارّة الودودين. يرفض كلّ من هارت ونيغري \"المشاركة في الحكومة، واحترام القواعد الرأسمالية، وخلق هياكل للعمّال والمشاريع التجارية\"، لأنه حسبهما \"الإصلاحيّة Reformism بهذا الشكل، تبيّن أنّها مستحيلة، كما أنّ المنافع الاجتماعية التي تَعِدُ بها، لا تعدو أن تكون أوهاماً\". إنهما يفضّلان الضغط المضادّ، الذي سيقود إلى ثورة بدون سلطة مركزيّة، وهي خطّة واعدة نظرياً أكثر منها عمليّاً.\n\n\nلا يرفض سرينيك وويليامز العمل مع السياسيين، غير أنّهما يعتقدان أن التحوّل الحقيقيّ يأتي من حصول انزياحات في التوقّع الاجتماعي؛ في مناهج المدارس، وفي المواضيع التي يُناقشها الناس \"الجادّون\" على شاشة التلفزيون (ما يسمى نافذة أوفيرتون\n7\nنافذة أوفيرتون: نسبة إلى جوزيف أوفيرتون، الذي صكّ المفهوم ليعبّر به عن فكرة مفادها: في شؤون السياسة العامة (الصحّة، والتعليم والسياسة الدولية…)، هناك دوماً مدى محدود من الآراء التي يُمكن للرأي العام تقبّلها (المترجم)\n Overton window). إنّها مقاربة طموحة، لكنّها ليست شاذّة وغير مألوفة: فـ بيرني ساندرز Bernie Sanders، أطلق حملةً شعبيّة، أصبحت معها المشاريع الاشتراكية فجأة، تُناقش في البرامج التلفزيونية في وقت الذروة. التغيير يأتي من السلطة ذات الاتجاه السائد Mainstream power، لكنّ هذا يعني، فقط، أن حركتك يجب أن تشقّ طريقها بحذرٍ أمام عين المؤسسات.\n\n\nيُصبح السؤال في هذه الحالة، ما الحاجة إلى الاحتجاج؟ سرينيك وويليامز، وبعد كل النقد الذي قدّماه، ليسا مستعدّين للتخلّي عن الاحتجاج، بل يصفانه على أنّه \"ضروري، لكن غير كافي\". لكنّهما يبذلان جهداً ليقولا كيف أنّه يتوافق مع فكرة الصراع الطبقيّ في عالم ما بعد صناعي، ومترابط عبر الهواتف الذكية. يتساءلان بتعجّب: \"إذا لم يكن هناك مكان عمل لتعطيله، ما الذي يمكن فعله؟!\". ربّما زاوية نظرِهما كانت في الاتجاه الخاطئ. جزءٌ كبير من كتابهما يحاول أن يتطرّق إلى تحدّيات الحياة المعاصرة -تقلّص الصناعة، وفائض في العمالة عالمياً، ومستنقع من الفخاخ العِرقية والسوسيواقتصادية- باستخدام تعاليم ماركس عن الاقتصاد الأوروبي في القرن التاسع عشر.\n\n\nإنّما يعرفّان البروليتاريا على أنّها \"مجموعة من الناس الذين عليهم أن يبيعوا عملهم ليعيشوا\". تجب الإشارة إلى أنّ هذه المجموعة أصبحت تشمل الآن نُدُل مطاعم Olive Garden، والمبرمجين في بانغلور Bangalore، وعمّال النظافة والبوابين، ونجوم اليوتيوب، والشباب الذين لا يتجاوزون عمر الـ22 ممّن يعملون في شركة Goldman Sachs- إنّها مجموعة أصبحت واسعة جدّاً. لا يسع المرء إلا التفكير، في أنّ أيّ يسار معاصر حقيقيّ، يجب أن يكون حُرّاً في إسقاط أيّ إطارٍ حتميّ يعود إلى الزمن الصناعي كالماركسيّة، التي تمّت استعارتها وتمطيطها بعيداً عن زمنها. مع ذلك، وحتى اليوم، لم يطفُ على السطح أي أنموذج أفضل لاقتصاديات العمّال والانتفاضات.\n\n\nما لم يتمّ التطرّق إليه هنا، هو حلم الاحتجاج كتعبير لسياسة شخصيّة Personal politics. هؤلاء الغارقون في مهمّات روتينية واجتماعات، والذين قد يضلّلون أنفسهم بالتفكير بأنّهم يُمكن أن ينتفضوا كـ\"ثوّار العطلة الأسبوعيّة\" Revolutionaries-for-a-weekend، التعبير الذي استخدمه نورمان ميلر Norman Mailer، ليصف به غزوته الغريبة والمضحكة عام 1967، كما وصفها في كتابه \"جيوش الليل\" The Armies of the Night. لكنّ هذا لا يعني في الآن ذاته، أن نقوم بما يقوم به شاب في عمر 24، يترك عمله وينام في خيمة في الشارع، ليؤكد التزامه. الدراسات الحديثة تعبّر بوضوح عن أن نتائج الاحتجاج لا تتبع قوانين الحياة.\n\n\nمن \"مسيرة النساء\" في واشنطن (NY Daily News).\n\n\nإن كانت هذه الفكرة تبدو وكأنّها مُثبطة للهمّة، فإنّ ذلك يُشير إلى الكيفية التي أصبح فيها الاحتجاج للتعبير عن الذات Self-expressive protest، مُطوِّقاً للهويّة السياسية. ففي أحد الاستطلاعات، تبيّن أنّ نصف جموع \"احتلّوا وول ستريت\" موظّفون بدوام كامل، فحتى هذه الحركة التي زُعم أنها جذرية اقتصادياً كان أفرادها ينتمون إلى الطبقة الوسطى في عمومهم (وكما لاحظ الكثيرون، كانت للبيض نسبة الحضور الأكبر فيها أيضاً). يعود ذلك ربّما، إلى أنّه حتى الطبقات الأكثر حظاً في الطبقة العاملة الأميركية، غاضبون جدّاً ولم يعد في استطاعتهم أن يتحمّلوا أكثر.\n\n\nلكن ربّما يعود هذا الأمر، إلى أنّ العتبة الاجتماعية للانضمام إلى الاحتجاج تبقى مُنخفضة. ففي \"جيوش الليل\"، هناك نُكتة مُكرّرة تقول أن كثيراً من الذين ذهبوا للاحتجاج كانوا أغنياء، ومثقفون رفيعون -غير مستقرين، ومهووسون بأنفسهم، وسريعو التقزّز، وكثيراً ما يكونون محافظين-، \"كانت تجمعهم مُحادثات أليفة وهادئة، وهم يسيرون في المظاهرة- إنّها ليست مسيرة بالمعنى الفعلي\" كما قال ميلر. وكتب متحدّثاً عن نفسه: \"وَجَدَ وجهاً مألوفاً. لقد كان غوردن روغوف، صديقاً قديماً يعمل الآن في كليّة التمثيل في \"جامعة يال\"، تحدّثا بلا هدفٍ وبشكلٍ متمهّل عن شؤون مسرحية لمدّة من الزمن\". كان هذا هو التوقّع الثقافي منذ أواخر الستينيات، حتى بعدما ترك الاحتجاج التكتيكي السلطةَ المهيمنة خلفه. كمواطنين، نحن نملك ورقتين صغيرتين -الأولى لصندوق التصويت، والثانية لتدوينات سريعة نستخدمها في منصة خطابة مؤقتة-. كثيرون منّا يجدون أنفسهم مُكرهين على استخدام الورقتين معاً.\n\n\nهل انتهى عصر السياسة الحركيّة؟\n\n\nهل يمكن للنشطاء الطارئين والعَرَضيين، أن يكونوا أفضل حالاً، إن هم جنّدوا مهاراتهم الأفضل باتجاه التغيير (المدرّسون يدرّسون، والمبرمجون يبرمجون…)، وأن يتركوا الفعل المباشر في أيدي الخبراء التنظيميين؟ يبدو هذا محزناً، ووصفة جيّدة لجُهدٍ كسولٍ وغير مُنسق. هل عليهم أن يعملوا بشكل غير مباشر -يكتبون الرسائل، ويتّصلون بالبرلمانيين، ويتذمّرون بشكلٍ مؤدّب على أعضاء الكونغرس في تويتر؟- هذا لا يقتضي أي زيّ احتجاج خاص، ولا لافتات ذكية، ولا أصدقاء يصفقون ويهلّلون في كلّ مرّة.\n\n\nهناك سببٌ للاقتناع بأنّ خياراً مثل هذا يمكنه أن يعمل بشكل جيّد، لأنّه حتى المشرّعون السيّئون ينصاعون لمُنتخبيهم. ففي كتاب حديث تحت عنوان: \"الليبرالي قديماً، الليبرالي في المستقبل\" The Once and Future Liberal، يحثّ مارك ليلّا Mark Lilla على العودة باتجاه العملية الحكومية. ويكتب: \"دور الحركات الاجتماعية في التاريخ الأميركي، على أهميته، تمّ تضخيمه من طرف النشطاء والمؤرّخين ذوي النزعة اليسارية\". ويضيف: \"لقد انتهى عصر السياسة الحركيّة، حتى الآن على الأقلّ. لم نَعُد في حاجة إلى من يخرجون في مسيرات، بل نحتاج عمداءَ مُدن ورؤساء بلديات\". السياسة الشعبية، التي وَسمت خمسين عاماً من التوجّهات المُعادية للمؤسّسات، غالباً ما امتدحت فكرة ما عن البطولة: يجب أن يُحاربَ النظامُ من طرف الناس الأصلاء والموثوقين. غير أنّ هذه النظرة تمّ تبنيها أيضاً من أولئك الذين يحتلّون المكاتب العليا في الحكومة. ربّما، في النهاية، النظام هو رهان الضعفاء الأفضل.\n\n\nعلينا أن نُثمّن الفعل المباشر، ربّما، بشكل مستقلّ عن نتائجه. لم تكن لـ\"مسيرة النساء\" أيّة مطالب محدّدة في يناير/ كانون الثاني، ولم تنتج عن الاحتجاج أيّة مخرجات عينية، ولم تُحمّل أحداً من المُشرّعين المسؤولية. غير أنّ المسيرة، التي أُحيطت بالملايين من الناس في كلّ القارات، لا يُمكن أن ننعتها بأنّها فاشلة. ففي الوقت الذي يُفترض أن تكون فيه الهويّة عشائرية وقَبَلية وضيّقة الأفق، فإنها تُعطينا تضامناً واسع الانتشار.\n\n\nماذا كان وراء \"مسيرة النساء\"؟ التمكين، وحقوق الإنسان، والاستياء؟ لماذا هذا مهمّ؟ لأننا كنّا هناك. الحكم الذاتي Self-government لا يزال أمراً فوضوياً ومُتطلّباً وبطيئاً ومثيراً للإحباط. لكننا نُبلي بلاءً حسناً بتذكير من يحكمون أن الشعب -لا الـ\"أنا\" المفزوعة والمرعوبة، بل الـ\"نحن\" التي يجب أن يخدمها المُنتَخبون- يراقبهم وعلى وعي. لا يزال الاتحاد [اتحاد الولايات الأميركية] بعيداً عن حالة الكمال. لكنه لا يزال واقفاً على قدميه، بخطوات واسعة أحياناً، ومتعثّرة في بعض الأحيان. المسيرة مستمرّة، وفي يوم ما، ليس فقط في أحلامنا، سنصلُ."
}