{
  "title": "ما الذي أغضب ساكن المقاطعة؟",
  "author": "هيئة التحرير",
  "author_url": "https://metras.co/author/metras/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "17 يونيو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d8%b3%d9%8a%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b6%d9%81%d8%a9-%d9%85%d8%a7-%d8%a7%d9%84%d8%b0%d9%8a-%d8%a3%d8%ba%d8%b6%d8%a8-%d8%b3%d8%a7%d9%83%d9%86-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d8%b7%d8%b9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/5511-400x300.jpg",
  "content": "\"بدا لي أن جميع من في رام الله اليوم مناديب، وأن محيط المنارة متاهة لن أستطيع الخروج منها سالماً\"، هكذا وصف أحد المشاركين في مظاهرة الأربعاء حجم الاستنفار الأمنيّ. مظاهرةٌ انتهت -وهي الثانية التي يُخرجها حراك \"ارفعوا العقوبات عن غزة\"- بعشرات الإصابات في الوجه والأطراف، وأكثر من 50\n معتقلاً.\n قمعٌ تنوّع بين السحل، والضرب بالهراوات، والضرب بالعصي الكهربائية، وقنابل الصوت والغاز، وشهادات عن التحرش الجنسيّ لفظياً وجسدياً، ووصلَ حدّ رفع مسدس نحو رأس أحد المتظاهرين.\n\n\nمن \"القمع الناعم\" إلى القمع الصريح\n\n\nعلى المستوى المبدئي، لم يكن القمع نفسه مستغرباً لأنه ليس حالةً شاذةً، وإنما استمرارٌ لنهج راسخ لدى السلطة الفلسطينية، ينضمّ لسلسلة طويلة من سياسات القمع والترهيب، آخرها \nقمع المظاهرة أمام مجمع المحاكم في البيرة رفضاً لمحاكمة الشهيد باسل الأعرج ورفاقه عام 2017\n. مع ذلك، كان القمع، من حيث شكله ونوعه مفاجئاً وصادماً للناس، خاصةً أنها قارنتْـهُ بنوع \"المطلب\" الإنسانيّ والواضح الذي خرجت من أجله: رفع العقوبات عن قطاع غزة. لم تشهد رام الله -بحسب شهادات كثيرين- قمعاً بهذا الشكل وهذا التنوع في الوسائل والأساليب.\n\n\nبالرجوع إلى المظاهرة الأولى (10 يونيو/ حزيران) التي نظمها حراك \"ارفعوا العقوبات\"، نرى أن الأجهزة الأمنية الفلسطينية اكتفت فيها بالحدّ الأدنى من الاحتكاك -نسبياً- مع المتظاهرين. عمدت حينها إلى اختلاق ما يُشوّش مطالب المظاهرة الواضحة ويُعطّل مسيرتها من خلال افتعال صدامات جانبية. برز هذا على وجه الخصوص من خلال ابتعاث من يدّعي أنه من غزة ويؤيد الرئيس محمود عباس، أو دسّ من يحمل لافتات \"الانقلاب الأسود\" بين المتظاهرين في إشارة لسيطرة حركة حماس على القطاع عام 2007. انتهى حدّ التعامل الأمني مع المظاهرة ذلك اليوم إلى رفع لافتات ضخمة على واجهات العمارات التجارية في دوّار المنارة، تُذكّر بـ\"أصل المشكلة\" حسب ادعائهم، وتردّ على مطلب رفع العقوبات بالقول إن السلطة أنفقت أكثر من 17 مليار على قطاع غزة رغم ما يسمّونه \"الانقلاب الأسود\".\n\n\n\n\nلكن، لم تهدأ أجهزة السلطة وعناصرها خلال الفترة القصيرة بين المظاهرتين، فقد عملت على بثّ الإشاعات ومهاجمة المشاركين في المظاهرات عبر منصات التواصل الاجتماعي، من خلال تكرار الادعاءات التي اعتادها الشارع، كالقول إن من خرجوا للتظاهر يأتمرون بـ\"أجندات خارجية\" وينفذون \"أوامر ومؤامرات أميركية\"، أو أنهم \"جواسيس\"، أو التوّجه لانتقاد ملابسهم وتصرفاتهم، أو القول إنهم \"من أبناء حركة حماس\".\n\n\nبدا أن هذا \"القمع الناعم\" والمعتاد -نسبياً- الذي قوبلت به المظاهرة الأولى لم يلقَ رضاً وقبولاً عند الرئيس عباس، وكان واضحاً أن حراك \"ارفعوا العقوبات\" أزعجه لدرجة أن نائبه في حركة فتح محمود العالول شارك شخصياً في توجيه القمع في المسيرة الثانية.\n\n\nحسب شهادات المشاركين في المظاهرة، تواجد العالول قبل نصف ساعة من بدئها، حوالي التاسعة مساءً، وكان \"على رأس عمله\" يوجّه العناصر الأمنية ويعطيها التعليمات قبل أن يغادر حوالي الساعة التاسعة وثلث. في بحث بسيط على فيسبوك، وفي حسابات بعض العناصر الأمنية المعروفة في رام الله، والتي شاركت في القمع وانتشرت صورهم بكثرة، نشر هؤلاء قبل المسيرة بحوالي 6 ساعات \nصوراً\n لاجتماعهم مع العالول، وصف أنه \"بهدف التباحث في آخر التطورات على الساحة الفلسطينية\". \n\n\nتفرّغُ العالول شخصياً، وهو نائب الرئيس عباس في حركة فتح، يُعطي دلالةً على حجم \"الإزعاج\" الذي انتاب عباس، وعلى محاولة تصوير الحراك الشعبي ضدّ العقوبات على غزة باعتباره \"تحركاً حمساوياً\" بهدف الانقلاب يستدعي ردّاً وحشداً \"فتحاوياً\". كان ذلك بارزاً أكثر في المظاهرة التي نظّمها إقليم فتح في نابلس، والتي تحدث فيها محافظ المدينة أكرم الرجوب مستخدماً لغة الوعيد والتهديد والشتم كذلك. كما أن امتناع عباس عن الإعلان عن \"فتح تحقيق في الأحداث\" كعادته في \nأحداث مشابهة\n سابقة لحفظ ماء وجه \"المؤسسة\" الأمنية، يزيد من المؤشرات على حجم انزعاجه من هذا الحراك.\n\n\nمن \"إنهاء الانقسام\" إلى \"ارفعوا العقوبات\"\n\n\nكان مما أغضب ساكني المقاطعة، حقيقة أن حصارهم لغزة لم يعد من الممكن تمريرُه خلف شعار \"إنهاء الانقسام\". شعارٌ كان بمثابة الإطار التفسيري لممارساتهم تجاه القطاع طوال 11 عاماً، وشكّل سرديةً مريحةً لهم لخلوّه من السياسيّ والمعرفيّ في آنٍ واحدٍ. إذ لا يشير هذا الإطار لمواقع ومواقف وجهات، بل إلى كتل جغرافية صمّاء، حيث يمكن بسهولة وخفّة جمع نهجي \"التنسيق الأمني\" و\"المقاومة\" على أرضية واحدة، بحجة أخلاقية مزيّفة: المصالحة أو الوحدة الوطنية.\n\n\nإنّهم اليوم، غير قادرين على الدفاع عن أنفسهم، إلا في هيئة رجال أمن وبلطجية، مع كميات لا بأس بها من الحقد الشخصي، عَلَت وجوه مهاجمي المسيرة. إنّها عواطف لا تفسّرها دروس \"دايتون\" وحدها، بقدر ما تُظهر مرارة انكشافهم. \n\n\nوجد المشروع نفسه عارياً في مواجهة الناس بجميع أطيافهم، وهي مشكلته الثانية، حيث أن من خرجوا لم يرفعوا شعاراً ذا حمولة ثقيلة سياسياً يمكن المراكمة عليها أو المنافسة بها، وبالتالي الردّ عليها. بل رفعوا شعاراً ذا طابع أهلي وبسيط، وهو ما أعطاه القدرة على الإقناع والانتشار والإحراج: السلطة تشارك في حصار أهلنا في القطاع، والمطلوب أن يرفعوا هذا الحصار. ومع أن هذه الجملة تحتاج دائماً لما يكملها، إلا أنها أخذت النقاش إلى خطوة أبعد وأوضح من \"إنهاء الانقسام\"، مما أعطاها صبغةً أكثر فعالية وأكثر قابلية للتحقيق، فعلى الأقل لدينا هنا فاعلون معروفون وواضحون.\n\n\nفي مقابل ذلك، حاولت السلطة والمنافحون عنها مراراً وتكراراً ردّ النقاش إلى مسألة \"إنهاء الإنقسام\"، عن طريق مواجهة الحراك بأسئلة مكرورة من نمط \"طيب ليش ما تطلعوا ضدّ حماس كمان؟\"، في محاولة للتهرّب من الإجابة على المطلب الأساسي والواضح: \"أي خلافات سياسية لا تبرر فرض العقوبات على غزة، بالتالي يجب رفعها\".\n\n\n\n\nهكذا، وجدت الدعاية الإعلامية للسلطة نفسها محلّ سخرية، حين تدلّت جداريات ضخمة على جدران البنايات التي تحيط المنارة، دون \"أناس\" تحملها، وفي الوقت الذي لم يمكن تمييز الهتافات اليتيمة المؤيدة لعباس عن صوت هراوات رجال الأمن. بالتالي، لا توجد هنا جماهير مقابل جماهير أخرى، مع أن السلطة سعت لذلك، وهذا ما ينطبع كإهانة شخصية لدى العجوز الذي يستعدّ لإنهاء فترته.\n\n\nلاحقا تبنّت فتح رواية أخذتها على عجل من الأردن، حول أن من ينزلون إلى الشارع هم مؤيدو صفقة القرن. والغريب أنّ المُطالَب بتوضيح موقفه من صفقة القرن، هي السلطة نفسها، فهي الوحيدة المرشّحة لتمرير الصفقات بحكم طبيعتها وتاريخها.\n\n\nالأمر ليس في أن المسيرة من الممكن أن تشكّل ضغطاً فارقاً على السلطة ونهجها، بل في أنها قبل كل شيء وضعت هذا النهج خارج الخطاب الوطني. لقد غادرنا \"إنهاء الانقسام\" الشعار الفضفاض والهلامي، إلى مطلب بسيط ومحدّد قابل للانتشار بين كثيرين، حتى في صفوف من لا يزالون متردّدين حول ما حدث من 2007 حتى اليوم.\n\n\nلا تكمن أهمية التحرّك في الضفة، في أنه يقول لغزة إنها ليست لوحدها -على أهمية هذا القول- بل في أنه يقول للضفة كذلك إنها ليست لوحدها. إننا نقع تحت أنظمة قمع مختلفة التكنيك، لكنها تهدف لشيء واحد منذ 2007: أن تكسر الإرادة ومعها الوعي في عداء \"إسرائيل\"، وأن تُنهى أية محاولات لمواجهتها.\n\n\nإذ تشير \nدراسة\n صدرت في ديسمبر/ كانون الأول 2017، عن \"معهد الاتحاد الأوروبي للدراسات الأمنية - EUISS\" إلى أن التنسيق الأمني ساهم في إفشال بين 30٪ و40٪ من العمليات المخططة ضدّ الاحتلال، وأن هذه النسبة ترتفع في لحظات التوتر مع الاحتلال كما حدث نهاية 2015، وبداية 2016، حيث تمكّن التنسيق الأمني الفلسطيني في إجهاض حوالي 200 هجوم محتمل، واستطاع اعتقال \"الخلايا\" التي خطّطت لهذه الهجمات، ومجموع أفرادها حوالي 100 عنصر تقريباً. وتضيف الدراسة أنه خلال عام 2017، قامت أجهزة السلطة باعتقال وتعذيب وحجز إداري دون محاكمة لـ 2363 فلسطيني، حسب \"هيئة حقوق الإنسان الأورومتوسطية\".\n\n\nليس ببعيد عن ذلك، الأرقام التي تفاخر بها ماجد فرج، رئيس المخابرات الفلسطينية، في مقابلة \nلموقع \"ديفنس نيوز\"\n ، أُجريت في يناير/ كانون الثاني 2016: أحبطت أجهزته منذ أكتوبر/ تشرين الأوّل 2015، وحتى تاريخ المقابلة، أي خلال 3 أشهر فقط، أكثر من 200 عملية فدائية ضدّ \"إسرائيل\"، وصادرت أسلحة من أنحاء الضفة، واعتقلت فلسطينيين. هذا التنسيق الأمني الذي لا يتوقف يغض النظر عما يُسمى \"انسداد أفق الحلّ السياسي\"، تقدره جيّداً أجهزة الأمن الإسرائيلية على الجهة المقابلة، وتسعى للحفاظ عليه \n\"كَذخر استراتيجي\"\n لصالحها مهما تبدّلت الوجوه في كرسي المقاطعة وما حولها.\n\n\nلنتذكّر أن عبّاس جاء بشعار القضاء على عسكرة الانتفاضة، واليوم وصل إلى مرحلة القضاء على \"شعبنة الانتفاضة\". من المفترض أن \nمسيرات غزة\n تتقاطع مع هوى الرجل الذي طرح المقاومة السلمية كبديل لما هو عسكري، لكن يبدو أن السلطة لا تفضّل أسلوب مقاومة على آخر، بل لا تفضل المقاومة نفسها. وإن كانت قد ثابرت طوال سنين على جمع السلاح، فهي اليوم تثابر على جمع اليافطات والحناجر و\"بوستات\" الفيسبوك. لا تكمن المشكلة هنا في التضييق على حرية التعبير، بل في التضييق على حرية الوجود: وجودنا كما يليق بشعب ما زال يقارع الاحتلال."
}