{
  "title": "مائة عام من السياسات الإسرائيليّة في اليمن",
  "author": "أيمن نبيل",
  "author_url": "https://metras.co/author/ayman/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/أيمن-نبيل-1-150x150.jpeg",
  "date": "2 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%85%d8%a7%d8%a6%d8%a9-%d8%b9%d8%a7%d9%85-%d9%85%d9%86-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b3%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d9%91%d8%a9-%d9%81%d9%8a-%d8%a7/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/yemenmap-2-400x300.jpg",
  "content": "تحاول هذه المقالة فحص النشاط الإسرائيلي في اليمن، وفهم مركز الأخيرة في الرؤى الاستراتيجيّة الإسرائيليّة. ولن تتناول تاريخَ يهود اليمن، إلا فيما يتّصل بالموضوع الأوّل. وتجدر الإشارة هنا إلى أنه على عكس موضوع يهود اليمن، يوجد شحٌّ شديد في المصادر العربيّة والإسرائيلية (المكتوبة بالإنكليزيّة)، التي تتناول تاريخ النشاط الإسرائيلي في اليمن، أو تحاول فهم موقع اليمن في نظريات الأمن الإسرائيليّة\n1\n.\n\n\nالنشاط الصهيوني في اليمن (1911 - 1964)\n\n\nيجب في البداية تقرير تمييزين أساسيَّيْن. يتمثّل الأول في التمييز بين الهجرة بسبب الدعاية الصهيونيّة وبين تاريخ الاستيطان. فهجرة اليهود اليمنيين إلى فلسطين كأفراد، بدأت قبل قرون عديدة، وبرزت منهم بعد ذلك أسماء مهمّة في القيادة الدينيّة اليهودية في القدس، مثل الحاخام اليمني شالوم شرعبي (1720 - 1777). كما أن هجرات العائلات الواضحة والمتواترة، بدأت منذ مطلع ثمانينيّات القرن التاسع عشر، ولكنها لا تُفهم في إطار النشاط الصهيوني، لأن الحركة الصهيونيّة لم تلتفت بجديّة لليهود العرب عموماً إلا في مرحلة متأخرة نسبياً من تاريخها. هذه الهجرات يجب أن تُفهم في السياق الاجتماعي والاقتصادي لليمن في تلك الفترة، وفي سياق حركة الهجرة التي شملت اليهود والمسلمين في اليمن، وكانت مدفوعة بالرغبة في تحقيق حراك اجتماعي أقوى، وظروف معيشية أفضل، بالتقاطع أحياناً مع السياق الديني، أي مكانه الأراضي المقدّسة في فلسطين عند يهود اليمن\n2\n.\n\n\nالتمييز الثاني، يجب أن يفرّق بين أهداف المنظّمات التي نشطت في اليمن\n3\n. إذ نشطت منظّمات يهوديّة أوروبيّة، في اليمن عموماً وعدن خصوصاً، منذ النصف الثاني من القرن التاسع عشر. من بينها مثلاً جماعة \"كل شعب إسرائيل أصدقاء\"، التي كانت تستهدف تحسين وضع الطائفة اليهودية في اليمن، على مستوى التعليم والثقافة والتنسيق بين الطوائف اليهودية في العالم، وجمع التبرعات. هذه المنظّمات لم تكن تتبنّى أيديولوجيّة صهيونيّة، بل إنّ بعضها كان يعارضها بشدّة.\n\n\nباستحضار هذين التمييزين، يمكن القول إنّ أوّل نشاط صهيوني في اليمن كان في عام 1911، مع مجيء شموئيل يفنئالي، مبعوث \"منظّمة العامل الصغير\" الصهيونيّة، وسكرتير \"منظّمة الاستيلاء على الأراضي\"\n4\n، إلى اليمن منتحلًا صفة حاخام فلسطيني، وإقناعه لعدد من العائلات اليمنيّة بالهجرة إلى فلسطين. كان ممّا أنجح هذه الرحلة، تردّي أوضاع يهود شمال اليمن بعد انتهاء فترة انتعاشهم \"الذهبيّة\" في عهد مشروع التحديث العثمانيّ المتأخّر. هذا التردّي جاء بعد أن قاد الإمام يحيى حميد الدين (1869 – 1948) تمرّداً على العثمانيين بلغ ذروته بحصار صنعاء عام 1905.حصارٌ أدّى إلى تجويع وموت وفرار أعداد كبيرة من سكان صنعاء يهوداً ومسلمين\n5\n. سبق هذا ولحقه، مواسم جفاف ومجاعات، ثم سيطرة الإمام على مقاليد الأمور، والقضاء على كل بدايات التحديث العثماني، وإعادة إنتاج نظام حكم طائفي/ عرقي.\n\n\nكانت الالتفاتة الصهيونيّة ليهود اليمن ذات دافع براغماتي بحت؛ فالمهاجرون اليهود الأوروبيّون لم يستطيعوا منافسة المزارعين العرب غير اليهود في الكفاءة ورخص التكاليف. هكذا، كان يهود اليمن بمثابة \"الفلاحين\" الذين يُمكن بهم ضرب العمالة الفلسطينيّة غير اليهودية. هذا بالإضافة إلى جانب آخر أكثر عُمقًا، وهو ما يسمى \"العمل العبري\" في الأدبيات الصهيونيّة\n6\n، التي تؤكّد على خلق \"اليهودي الجديد\" المختلف عن صورة اليهودي في الوعي الأوروبي، أي المتطفّل الكسول وغير المنتج. كان اليمني اليهودي وسيلةً لإثبات هذا الجانب الخلاصيّ في الأيديولوجيّة الصهيونيّة، مع بدايات التشكّل الفعلي للمشروع الصهيوني في فلسطين.\n\n\nورغم أن الإمام يحيى أصدر قانوناً يمنع اليهود من السفر إلى فلسطين عام 1923\n7\n،استمرّت الهجرات اليمنيّة بعد ذلك، بشكل متقطّع وغير منتظم، ومحكوم بالتردّي الدائم للأوضاع الاقتصاديّة والاجتماعيّة في \"المملكة المتوكليّة\"، أكثر منه احتكاماً لأيديولوجية قوميّة. الأوضاع الاقتصاديّة والتخلّف الاجتماعي ونظام الحكم الطائفي في \"المملكة المتوكليّة\"، هو المفسّر الأوّل لحقيقة أن يهود اليمن كانوا ربّما، الجماعةَ اليهوديّة العربيّة الوحيدة التي تواجدت بأعداد كبيرة في فلسطين قبل 1948، لا النجاح الصهيوني. نرى دليلاً على هذا التفسير، في هجرة يهود عدن اليمنيين، الذين مكّنهم مستواهم الثقافي، وتطوّرهم الاجتماعي والاقتصادي في عهد الاستعمار الإنكليزي، من اتّخاذ وجهات هجرة أخرى، إذ ذهب جزء كبير منهم إلى بريطانيا على سبيل المثال، لا إلى فلسطين.\n\n\nورغم بعض المحاولات لدفعهم نحو تبنّي الأيديولوجيّة الصهيونيّة، ظل يهود عدن بعيدين عن الاصطفاف وراءها، وذلك لأسباب كثيرة تخص تركيب الطائفة اليهودية في اليمن عموماً وعدن خصوصاً. من هذه الأسباب: طبيعة قياداتها وتركيبها الطبقي، والمذاهب الدينيّة المسيطرة داخلها، وتمكّنها العالي من الثقافة اللاهوتيّة والدينيّة، وعلاقاتها الاجتماعيّة في مدينة كوزموبوليتانيّة. ظلّ دور عدن في المشروع الصهيوني طوال النصف الأول من القرن العشرين، ينحصرُ في كونها مَعبَراً أساسيّاً وحيداً ليهود شمال اليمن، الذين يرغبون في الهجرة إلى فلسطين. هذا الأمر كان محكوماً بكون عدن أولاً مستعمرة إنكليزيّة، اتّخذتها المنظمات الصهيونية قاعدة للنشاط والتنسيق، وتمكّنت من التحرّك فيها بحريّة كبيرة نسبياً، ولأنها ثانياً، كانت موئل بعض أغنى العائلات اليهودية اليمنيّة، التي بإمكانها المساعدة في التبرّعات سواءً للمستوطنين أو لليمنيين الذين ينتوون الاستيطان. تقول بعض المصادر إن أعداداً من الشباب اليهودي في عدن، كانت تذهب لفلسطين وتخضع لتدريبات عسكرية في المعسكرات الصهيونيّة ثم تعود لاحقاً إلى المدينة\n8\n.\n\n\nبشكل عامّ، وبالمقابلة بين يهود اليمن ويهود عرب آخرين مثل يهود العراق، نلحظ أن النشاط الصهيوني في اليمن شمالاً وجنوباً، فشل في \"صهينة\" يهود اليمن، كما أنّه لم يستطع تحفيزهم على بناء تشكيلات ومنظّمات صهيونيّة كما حدث في العراق. ومن المفارقات التاريخيّة، أنّه رغم هذا النشاط البسيط بالمقابلة مع حالات أخرى، كان ختام النشاط الصهيوني في اليمن ذا نجاحٍ مدوٍّ، متجسداً في \nعمليّة \"بساط الريح\"\n التي نقلت فيها \"الوكالة اليهوديّة\" طوال عامين، قرابة 50 ألف يهوديّ يمنيّ. لهذا النجاح أسباب كثيرة ذات صلة بالسياق اليمنيّ، ومخاوف الإمام أحمد بن يحيى، والاضطرابات الاجتماعية التي نشأت مع إعلان قرار تقسيم فلسطين، واختتمت بـ\"مجزرة عدن\" عام 1947، التي راح ضحيّتها عشرات اليهود.\n\n\n\"إسرائيل\" في الميدان (1964 - 1972)\n\n\nبعد عملية \"بساط الريح\"، استمرّت \"الوكالة اليهوديّة\" في نقل ما تبقّى من يهود اليمن، غير أنّ أعداد المهاجرين كانت قليلة ومتقطّعة، وإن كانت تدّل على وجود نشاط إسرائيلي مستمرّ خاصّة في عدن، بالتنسيق مع السلطات البريطانيّة.\n\n\nاستمرّ موضوع الهجرة كملمحٍ أساسيّ للنشاط الإسرائيلي في اليمن، إلى أن حدثت واحدة من أخطر حلقات الحرب الباردة؛ قيامُ الثورة في شمال اليمن في سبتمبر/ أيلول 1962، ومن ثمّ تدخّل مصر عسكرياً في أكتوبر/ تشرين الأوّل من العام ذاته، لمساندة النظام الجمهوري الوليد في مواجهة الملكيين المُنقلَب عليهم، والمدعومين من السعوديّة.\n\n\nحوّل دخول عبد الناصر إلى جنوب الجزيرة العربيّة الحربَ الأهليّة اليمنيّة، إلى واحدة من أشرس مسارح الحرب الباردة، إذ دعم الاتحاد السوفياتي ومصر النظام الجمهوري، فيما دعمت بريطانيا وفرنسا وإيران والأردن والسعوديّة الملكيين، وكانت \"إسرائيل\" معنيّة بطبيعة الحال بهذا التطوّر الخطير لعدّة أسباب. أولاً، وجدت \"إسرائيل\" ومعها بريطانيا، أن هذه فرصة سانحة، لإعاقة مشاريع عبد الناصر القوميّة بإبقائه مشغولاً في اليمن. ثانياً، ضرب القوّات المصريّة واستنزافها المستمر. ثالثاً، دراسة أكثر قرباً وتفصيلاً لإمكانيات وعتاد الجيش المصري. رابعاً، تأسيس سابقة في التعاون العسكري مع أطراف عربيّة (السعوديّة والأردن والملكيين في اليمن)، قد تقود إلى تحقيق معاهدات سلام مستقبلاً، خاصةً مع تلقّي الإسرائيليين، بحسب شمعون بيريز وياكوف هيرتسوغ -وهذا الأخير التقى بوزير خارجية الملكيين أحمد الشامي ترتيباً للدعم الإسرائيلي- وعداً من الإمام البدر حميد الدين بالاعتراف بـ\"إسرائيل\"، إذا دعمته في حربه لاسترداد الحكم من الجمهوريين\n9\n.\n\n\nبدأ الترتيب الإسرائيلي للتدخل في الحرب الأهلية اليمنيّة مبكراً، بعد أن وعد الملحق العسكري الإسرائيلي في لندن البريطانيين، بتوفير الأسلحة والأموال ومدرّبين للقوات الملكيّة. مع تعدّد اللقاءات، بدأ العمل على تحقيق هذه الوعود، وتمّ إرسال جاسوس إسرائيلي إلى اليمن عبر عدن، بالتعاون مع البريطانيين وبوثائق مزوّرة. تم الاتفاق مع الملكيين على كيفية استقبال المساعدات الجويّة والتقنيات المطلوبة لذلك، وترتيب الاتصالات بين المرتزقة البريطانيين والطيران الإسرائيلي، للتأكّد من وصول الشحنات إلى مكانها الصحيح، واتّخاذ ما يلزم لتجنّب الصعوبات والأخطار الكبيرة لهذه العملية عموماً، عسكرياً وسياسياً.\n\n\nاستمرّت هذه العملية السريّة -التي لم يعرف بها حتى أعضاء في الحكومة الإسرائيليّة!- قرابة عامين من ربيع 1964 إلى ربيع 1966، وأنشأت 14 جسراً جويّاً أنقذ اثنان منهما \"قائد الملكيين عبد الله بن الحسن بينما كان في منطقة جبلية معزولة وقصيّة من هزيمة مؤكدة\"\n10\n. بالإضافة إلى المساعدات الإسرائيليّة العسكريّة والطبيّة، أرسل الموساد عدّة جواسيس إلى شمال اليمن لجمع معلومات تفصيليّة عن الجيش المصري وحركة الملاحة في البحر الأحمر، كما استُخدمت مجموعة من يهود اليمن المهاجرين إلى \"إسرائيل\" خضعت لتدريب من المخابرات الأمريكيّة. بيد أن أشهر جواسيس \"إسرائيل\" في اليمن كان مصرياً يُدعى باروخ مزراحي، ظلّ ينشط في البلاد لسنوات بعد انسحاب القوات المصريّة، قبل أن تعتقله السلطات اليمنيّة في مدينة الحُديدة الساحليّة عام 1972\n11\n، وتُسلّمه للسلطات المصريّة التي أفرجت عنه في عملية تبادل أسرى بينها وبين \"إسرائيل\" عام 1974.\n\n\nالصراع على البحر الأحمر (1973 - 1990)\n\n\nبانسحاب القوات المصريّة من اليمن في ديسمبر/ كانون الأوّل 1967، انتهت أهمية اليمن التكتيكيّة باعتبارها فيتنام عبد الناصر عند \"إسرائيل\". بعدها بسنوات قليلة، تموضع اليمن في موقع جديد وثابت حتى الآن في السياسة الإسرائيليّة، وكان هذا لأن السنوات الفاصلة بين حربي 1967 و1973 حملت تغيّرات وتهديدات أمنيّة جديدة لـ\"إسرائيل\".\n\n\nأوّل هذه التغيرات كان جلاء الإنكليز من عدن في نوفمبر/ تشرين الثاني 1967، بعد أربع سنوات من الكفاح اليمني المسلّح المدعوم من مصر. لعدن أهميّة حيويّة في مشاريع \"إسرائيل\" في اليمن، فالإضافة لما ذكر سابقاً في هذه المقالة، كانت ذات أهميّة استراتيجية كمدينة مُطلّة على مضيق \"باب المندب\"، ضمنت سيطرةُ البريطانيين عليها، وسيطرةُ الفرنسيين على جيبوتي سلاسة الملاحة الإسرائيليّة جنوب البحر الأحمر. غير أنّ رحيل القوات البريطانيّة كشف فجأة عن خطر جديد كان غير واردٍ في السابق، وهو وجود طرف عربي مسيطر على إحدى ضفتي مضيق باب المندب. تزامن هذا مع انتهاء الحرب الأهلية في شمال اليمن، وبدء محاولات تسليح الجيش، وتقديم السوفييت المساعدة في هذا الجانب. تلاه لاحقاً نيل جيبوتي الاستقلال عن فرنسا عام 1977 -مع بقائها فعليّاً في علاقة اعتمادية على فرنسا- ثم تبيّن أن الدولة الوليدة في جنوب اليمن تبنت الإيديولوجيّة الماركسيّة، وقدّمت موطئ قدمٍ استراتيجي للاتحاد السوفياتي، وفتحت أبوابها أمام الحركات الفلسطينية الماركسيّة، في المدخل الجنوبي للبحر الأحمر، بعد أن كان قلق \"إسرائيل\" الرئيس في البحر الأحمر قبل عام 1967 محصوراً في مدخله الشمالي.\n\n\nبعد 1967 تفاعلت \"إسرائيل\" سريعاً مع هذه التغيُّرات الاستراتيجيّة، وحاولت استثمار علاقاتها بنظام هيلا سيلاسي في إثيوبيا آنذاك، والتواجد في جزر الساحل الإريتري\n12\n. قام كل من اليمن الشمالي والجنوبي بطرح تهديدات التواجد الإسرائيلي في جزر جنوب البحر الأحمر على الجامعة العربيّة، التي قامت هيئاتها لاحقاً بتقديم دراسات ومذكّرات لرصد هذه التهديدات الإسرائيليّة.\n\n\nرغم المحاولات الإسرائيليّة طوال الفترة بين حربي 67 و73 لتحقيق أفضليّة في \"معركة\" السيطرة على جنوب البحر الأحمر، يُمكن القول إنّها من المعارك القليلة التي استطاع العرب فيها، تحقيق تقدّم على \"إسرائيل\" طوال عقد السبعينيّات. في فترة بين الحربين تحوّل اليمن الجنوبي إلى قاعدة تدريب وانطلاق للجبهتين الشعبية والديمقراطيّة لتحرير فلسطين. وسمح النظام الماركسي في الجنوب للفدائيين والمسلّحين الفلسطينيين عام 1971 بمهاجمة ناقلة نفط متجهة إلى \"إسرائيل\". وصل النجاح اليمني/ العربي في جنوب البحر الأحمر إلى ذروته مع إغلاق اليمن الشمالي والجنوبي، بالتعاون مع سلاح البحريّة المصري، باب المندب في وجه الملاحة الإسرائيليّة في حرب 1973، ومحاصرة \"إسرائيل\" بناءً على خطّة تقدّم بها اليمن الجنوبي عام 1967.\n\n\nبعد حرب 1973، زاد الخناق على \"إسرائيل\" بسقوط نظام هيلا سيلاسي وقيام نظام شيوعي في إثيوبيا. بهذا فقدت كل من \"إسرائيل\" والولايات المتحدة حليفاً استراتيجياً في أفريقيا والبحر الأحمر. هذا بالإضافة إلى أن حديثاً عن اتفاق بين اليمن الجنوبي ومصر عام 1974 لاستئجار الأخيرة جزيرة بريم اليمنية (مقابل عشرة ملايين دولار تدفعها السعوديّة لليمن الجنوبي سنوياً) الواقعة في قلب مضيق باب المندب، كان يعني تثبيتاً لسيطرة مصرية وعربيّة تامة على المضيق\n13\n.\n\n\nكما أن حسم الجناح السوفياتي للصراع داخل النظام الشيوعي في اليمن الجنوبي، بعد إعدام الرئيس سالمين عام 1978، عنى تواجداً أكبر للقوات السوفييتيّة في المدخل الجنوبي للبحر الأحمر. بالإضافة إلى ذلك، بدأ اليمن الشمالي في عهد الرئيس إبراهيم الحمدي، بتقديم نفسه كطرف أساسي ومُبادر في مسألة الحفاظ على أمن البحر الأحمر من التهديدات الإسرائيليّة، والتسابق بين قطبي الحرب الباردة. توّجت هذه الجهود بمؤتمر تعز لأمن البحر الأحمر في مارس 1977، ونشر قوات يمنيّة على جزيرتي \"حنيش الكبرى\" و\"جبل زقر\" في نفس العام.\n\n\nلم يستمر التقدّم العربي عموماً واليمني خصوصاً في أمن البحر الأحمر طويلاً، لأسباب كثيرة، منها سياسات علي ناصر محمد الانفتاحيّة في جنوب اليمن في الثمانينيّات،\n14\n وانهيار الاتحاد السوفياتي، وحرب الخليج الثانيّة، وترسُّخ نظام علي صالح في اليمن الموّحد بعد 1994. أدّت هذه العوامل في عقد التسعينيّات إلى تقدّم إسرائيلي واضح في تأمين حريّة ملاحتها جنوب البحر الأحمر، ومشاركتها للولايات المتحدة الأميركية في السيطرة عليه. ثمّة هنا متغيِّر إقليمي أساسي حقّقت معه \"إسرائيل\" هدفها الاستراتيجي بتعطيل الدور اليمني في جنوب البحر الأحمر، وهو استقلال إريتريا عن إثيوبيا عام 1991، وإقامتها علاقات سياسية وعسكريّة ممتازة مع \"إسرائيل\".\n\n\nنهاية عام 1995، احتلّت قوات إريترية جزيرة \"حنيش الصغرى\" اليمنية، مدعيّة أنها جزء من أراضيها، وبدأت اشتباكات محدودة بين اليمن وإريتريا استمرّت لأسابيع، انتهت بعد ذلك بالتحكيم الدولي واسترجاع اليمن للجزر المحتلّة، ومنح إريتريا أيضاً بعض الجزر المتنازع عليها من قبل. آنذاك، اتّهم النظام اليمني \"إسرائيل\" بمساعدة القوات الإريترية في احتلال الجزيرة. ورغم أن وزير الخارجيّة المصري آنذاك نفى الادعاءات اليمنيّة بوجود دور إسرائيلي في احتلال الجزر، ثمّة الكثير من القرائن التي ترجّح هذا الدور، منها زيارة الرئيس الإريتري أسياس أفورقي لتل أبيب في نفس العام، والعلاقات العسكري والدبلوماسية المتطورة بين إريتريا و\"إسرائيل\"، ولأن جنوب البحر الأحمر كان مؤمّناً نظرياً وعملياً لحريّة الملاحة الإسرائيليّة، بفعل دخول الصومال في حرب أهليّة طاحنة، ووجود القاعدة العسكريّة الفرنسيّة في جيبوتي وتحالف \"إسرائيل\" مع إريتريا. هكذا لم يتبقَ إلا التأمين النهائي في الجانب اليمني، رغم أن اليمن في عهد نظام صالح، أي منذ 1978، لم يشكل تهديداً عملياً لـ\"إسرائيل\".\n\n\nالسيطرة على البحر الأحمر (1990 - ...)\n\n\nرغم عودة الجزر المحتلّة للسيادة اليمنيّة لاحقاً بعد تحكيم دولي، كانت النتيجة التي توصّل لها نظام صالح امتداداً للسياسة العملية له قبل الاحتلال الإريتري؛ التخلّي نظرياً وعملياً عن لعب دور في جنوب البحر الأحمر، والتسليم بتحوّل هذه المنطقة إلى حيّز نفوذ أميركي-أوروبي-إسرائيلي. نلحظ علامات هذه السياسة في سكوت نظام صالح المطبق عن تواجد قوات بحرية إسرائيليّة صغيرة، و\nمحطّات تنصّت في أرخبيل \"دهلك\" الإريتري\n، ومشاركة البحريّة والاستخبارات الإسرائيلية في السيطرة على جنوب البحر الأحمر بالتعاون مع الولايات المتحدة الأميركيّة.\n\n\nهذا بالإضافة إلى أمر خطير آخر، وهو إشارات غامضة تتكرّر من حين لآخر عن \nسيطرة القوات الإسرائيليّة على جزيرة يمنيّة بالقرب من جزيرة \"بريم\"\n \n15\n، وسيطرتها عملياً على الأخيرة. اتّسقت سياسة نظام صالح بشأن التواجد الإسرائيلي، مع موقفه غير المبالي بسياسة استضافة القواعد الأجنبيّة، التي انتهجها نظام إسماعيل جيله في جيبوتي، التي حوّلت مضيق باب المندب -الذي يفترض أن يكون مركز الثقل الجيوسياسي اليمني في السياسة الدوليّة- إلى مرتع لقواعد وبوارج من كل أقاصي الأرض تقريباً\n16\n. هذا بالإضافة إلى أن نظام صالح لم يقم طوال ثُلث قرن ببناء سلاح بحريّ، واكتفى بخفر السواحل في دولة بحريّة لها ساحل بطول 1200 كيلومتر!\n\n\nإشارات التعاون والنشاط\n\n\nبالعودة إلى النشاط الإسرائيلي داخل اليمن، علينا ألا ننسى بأن هجرة اليهود اليمنيين ظلّت تتوالى منذ عملية \"بساط الريح\" وحتى الوقت الحاضر، وإن كان بأعداد ضئيلة وفي فترات متقطّعة. هذا يعني أمرين: الأوّل \nسماحُ نظام صالح لليهود عملياً بالهجرة إلى \"إسرائيل\"\n، والآخر هو أن ثمّة نشاطاً يُكمل ما كانت قد بدأته \n\"الوكالة اليهوديّة\" في اليمن\n، مع استحضار تمييز مهمّ هنا وهو أن هذا النشاط منذ التسعينيّات وحتى اندلاع الحرب في اليمن (الأهلية عام 2014،  ثم الإقليمية عام 2015)، كان بالتأكيد أسهل بكثير من نشاطها قبل التسعينيّات، لوجود قنوات وسيطة كثيرة -مثل السفارة الأميركية في صنعاء- بالإمكان العمل من خلالها، بالإضافة إلى سهولة دخول البلاد والخروج منها، وغيرها من الأسباب السياسية.\n\n\nلا يجب، بالتالي، تضخيم حجم و\"خطورة\" هذا النشاط بعد عام 1990. لكن حالة هجرة اليهود في مارس/ آذار 2016 إلى \"إسرائيل\" من مطار صنعاء مروراً بالأردن تشكّل استثناءً يسترعي الانتباه. فهذه الهجرة الأخيرة حدثت والبلاد تعيش حرباً طاحنة، وقوّات الحوثيين المسيطرة على مطار صنعاء تعيش حالة استنفار أمني ليس بسبب الحرب فحسب، بل أيضاً بسبب التشكيل الخلوي للحركة الحوثيّة، بما هي حركة طائفيّة مسلّحة متحالفة مع صديق \"لدود\" وهو علي صالح. تستلزم، بالتالي، عملية ترحيل اليهود من مطار صنعاء في سياق هذه الظروف \nتفاهماً إسرائيلياً مع الحركة الحوثيّة\n (ليس مباشراً بالضرورة).\n\n\nعلى كل حال، من المتوقع أن تفاهمات قامت بين الحركة الحوثيّة و\"إسرائيل\" في هذا الشأن لسببين رئيسيين. الأوّل هو أن الحركة الحوثيّة تكره اليهود وتقول ذلك علناً في شعارها التعبوي، وتاريخياً لم يكن المتعاطفون مع اليهود والصهيونيّة في أوروبا من دعموا هجرات اليهود إلى فلسطين فحسب؛ فثمّة متطرّفون \"معادون للساميّ\"ة وكارهون لليهود يشجّعون هجرتهم إلى فلسطين، ويدعمون \"إسرائيل\" بلا حدود لـ\"تعقيم\" مجتمعاتهم و\"تطهيرها\"، إمّا لأسباب عقائديّة مسيحيّة متطرّفة، أو نتيجة رؤى علمانيّة عنصريّة. الحركة الحوثيّة في موقفها من اليهود اليمنيين تقع في هذا السياق، بل وتوسع  حدود \"التطهير\" ليشمل التاريخ أيضاً.لم يقم الحوثيّون بالتنسيق لهجرة اليهود فحسب، بل وسمحوا بحملهم لمخطوطات توراتيّة أثريّة قديمة معهم، ومن هنا يأتي \nاتهام وزير الثقافة اليمني\n الحوثيين بأنهم هربوا آثارًا يمنيّة إلى \"إسرائيل\".\n\n\nالسبب الثاني أن الحركة الحوثيّة، بعيداً عن الخطاب التعبويّ لقواعدها، أثبتت براغماتيّة عالية في التعامل مع من تسمّيهم \"أعدائها\"؛ فرغم عدائها العلني للولايات المتحدة على سبيل المثال، قدمت الحركة نفسها كشريك لها يعتمد عليه في \"حربها على الإرهاب\"، بل وتعاونت الطائرات بدون طيار الأميركية في أواخر عام 2014، مع القوات البريّة الحوثيّة في معارك الأخيرة مع الحركات الجهاديّة والقَبَليّة في البيضاء ورداع.\n\n\n\n\n\n\n\n\nقدّم الدبلوماسي اليمني مصطفى ناجي أفكاراً ومقترحات أَثْرت هذه المقالة\nهذا المقال يقدّم معلومات وتلخيصاً جيّداً، غير أنّه لا يُميَّز بين الهجرات وسياقاتها: https://goo.gl/qpgr7j\nأغالب المراجع التي تؤرّخ ليهود جنوب الجزيرة العربيّة، تميّز بين يهود اليمن ويهود عدن ويهود حضرموت. والمقصود باليمن في هذه المراجع هو شمال البلاد. غير أنّ هذه المقالة تستخدم تسمية \"يهود اليمن\" للدلالة على جميع اليهود اليمنيين في حدود الجمهوريّة اليمنيّة عام 1990\nصموئيل أتينجر، (1995). \"اليهود في البلدان الإسلاميّة (1850-1950)\". ترجمة: جمال أحمد الرفاعي. سلسلة عالم المعرفة. صـ 138\nلهذا السبب نلحظ اشتداد الهجرات في الأعوام القليلة اللاحقة لحصار صنعاء في عام 1905. أنظر كتاب: خيريّة قواسمية، (2015). \"يهود البلاد العربيّة\". مركز دراسات الوحدة العربيّة. صـ 214\nعبد الوهاب المسيري، (1999). \"موسوعة اليهود واليهوديّة والصهيونيّة: نموذج تفسيري جديد\"، ج4. دار الشروق. صـ 265\nأتينجر، صـ 59. والدافع الرئيس لمنع اليهود من الهجرة، كان رغبة الإمام يحيى في الحفاظ على أحد مصادر دخل السلطة آنذاك، والمتمثّلة في الجزية المفروضة على اليهود\nقواسمية، صـ 208\nAsher Aviad Orkaby, (2014). \"The International History of the Yemen Civil War, 1962-1968\". Harvard University p 270.\nOrkaby, p 272\nEphraim Kahana, (2006). \"Historical Dictionary of Israeli Intelligence\". The Scarecrow Press. p 187\nعبد الله عبد المحسن السلطان، (1988). \"البحر الأحمر والصراع العربي- الإسرائيلي\". مركز دراسات الوحدة العربية. صـ 185\nيقول عبد المحسن السلطان في كتابه أن هذا الاتفاق تم تنفيذه، في حين يؤكد باحثون آخرون على أن هذا الاتفاق ظلّ حبراً على ورق ولم يُنفّذ\nفي الثمانينيّات وبعد تدشين الرئيس علي ناصر محمد السياسات المنفتحة على السعوديّة، حدث هجوم على سفارة اليمن الجنوبي في باريس، ولا تزال آثار هذا الهجوم على المبنى باقية إلى اليوم (مبنى سفارة الجمهوريّة اليمنيّة حاليياً). يقول البعض أنّه كان هجومماً إسرائيليًياً، في حين يقول آخرون أنه كان ناتجاً عن صراع فلسطيني-فلسطيني استهدفت فيه سفارة اليمن الجنوبي، لانخراط البلد آنذاك في الكفاح الفلسطيني المسلّح بكل تعقيداته وتفاصيله. غير أنّه لا يوجد مرجع أو مقال واحد يتحدّث عن هذا الهجوم!\nيذكر محمد حسنين هيكل -دون إشارة لمصدر- في مقابلة تلفزيونية، وجود قاعدة إسرائيلية جوية بجوار جزيرة \"بريم\"\nحتى اليابان لديها قاعدة في جيبوتي، وهي القاعدة اليابانية الوحيدة ما وراء البحار!"
}