{
  "title": "ما يقترحه المصطلح وما يُخفيه الواقع",
  "author": "هيئة التحرير",
  "author_url": "https://metras.co/author/metras/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "29 يوليو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%b5%d9%81%d9%82%d8%a9-%d8%a7%d9%84%d9%82%d8%b1%d9%86-%d9%85%d8%a7-%d9%8a%d9%82%d8%aa%d8%b1%d8%ad%d9%87-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad-%d9%88%d9%85%d8%a7-%d9%8a%d9%8f%d8%ae%d9%81%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/IMAGINE_Peace_Now_ISBN_978-0-692-80506-0_Cover_Page_001-400x300.jpg",
  "content": "بعد انتهاء كل دورة من المواجهات بين مشاريع إخضاع المنطقة ومشاريع مقاومتها، تتبرّع الدول الاستعمارية باختبار جاهزية الشعوب للتنازل عن مطالبها السياسية، عبر إيصال الناس إلى درجاتٍ من البؤس، تجعلُ من المطالب السياسية التي ناضلوا من أجلها ترفاً، أمام إلحاح المعيشيّ واليومي.\n\n\nالمقابلُ لتنازلٍ من هذا النوع، تحسينٌ \"طفيف\" في ظروف الناس المعيشيّة. هذا \"الطفيف\" عليه ألّا يمسّ تحسين جذور الاقتصاد بشكل مباشر، بل أن يكون على هيئة \"مساعدات إنسانية\" تضمن إخراجَ السياسيّ من المعادلة، ومن ثمّ إخراج الشعوب نفسها من إمكانية تحقيق تحرّرها.\n\n\nتقوم فكرة \"السلام الاقتصادي\" -التي تُراهن عليها \"الصفقة\" المزعومة كما سنرى لاحقاً في هذه المادّة- على إخراج السياسيّ أولاً بما يحتويه من قضايا أساسية تشكل جوهر الصراع، ومن ثمّ إخضاع الاقتصاديّ، وجعله محض حلولٍ يوميّة غير قادرة على الاستدامة أو التطوّر، إلّا بمقدار ما تُتيحه الدول التي أشرفت على خلقه كمشكلة في الأساس.\n\n\nافتراضات السياق\n\n\nبعد انتهاء الانتفاضة الثانية، كُنّا على موعدٍ مع هذه الديباجة: \"السلام الاقتصادي\" كخلاصٍ من ويلات الحرب. جاء محمود عباس بشعار: \n\"القضاء على عسكرة الانتفاضة\"\n، ومعه المعادلُ الموضوعيّ لهذا الشعار، الذي تمثّل في شخص رئيس الوزراء وقتها سلام فيّاض. جاء فيّاض بخلفية اقتصادية مميّزة تعرفُها \"دول العالم الثالث\" جيداً، إذ عمل في رئاسة \"البنك الدولي\" في واشنطن، وتقلّد وظيفة مستشار المدير التنفيذي، وانتقل في عمله من \"البنك الدولي\" إلى \"صندوق النقد الدولي\".\n\n\nأصبح فيّاض وزيراً للمالية في أول حكومة وحدة وطنية جمعت حركتي \"حماس\" و\"فتح\" في مارس/ آذار 2007. واختير كحلٍّ وحيد موثوق به من الغرب للمساعدة على إنهاء \nالأزمة المالية\n. وأخذت الماكينات الإعلامية المحليّة والدولية، تُقدّم المُخلّص الجديد للشعب الفلسطيني وللعالم، حتى وصفه الصحافي البريطاني، روجر كوهين، بأنه أهم ظاهرة في \"الشرق الأوسط\".\n\n\nفي 25 أغسطس/ آب 2009، كشف فيّاض عن تفصيلات خطته لإقامة دولة فلسطينية في غضون أقل من عامين. ونشرت الحكومة الفلسطينية ما أسمته \n\"وثيقة فلسطين: إنهاء الاحتلال وإقامة الدولة\"\n، التي تعرض برنامج عمل الحكومة في بناء مؤسّسات هذه الدولة، بما يضمن إقامتها فعلاً.\n\n\nسُرعان ما انهارت أسطورة الاقتصاد، حين اصطدمت بالحقيقة الأكثر بداهةً، وهي أنه لا يمكن للاقتصاديّ أن يسيرَ على قدمين، وهو مفصول عن السياسيّ. فالسلطة التي بالكاد تحكم ما لا يزيد على \n18% من مساحة الضفّة الغربية\n، وجدت نفسها محض شركة أمنية تمنع السكّان من أن ينفجروا في وجه من يشرف على بؤسهم. أمرٌ يفسّر الاعتقالاتِ اليومية التي تمارسها \"إسرائيل\" بشكل يوميّ حتى في مناطق \"أ\" التي تقع ضمن حكم السلطة (وصلت في النصف الأوّل من 2018، إلى \nحوالي 3500 اعتقال\n، بمعدّل يفوق 500 معتقل كل شهر). لم ينجح مشروع السلطة، ليس في حماية أمن الناس فقط، بل وفي إقناعهم بأن المواجهة قد انتهت.\n\n\nهذه النقاط مُهمّة باعتبارها أدوات تحليلية ضروريّة، تبسطُ السياق والبعد التاريخي، الذي تأتي فيه محاولات تقديم وتمرير \"صفقة\" سلام دائم، تراهن على الجانب الاقتصاديّ أكثر من أي شيء آخر، فيما أصبح متعارفاً عليه إعلامياً بـ\"صفقة القرن\".\n\n\nالحاجة إلى التسمية أو ما يقترحه المصطلح\n\n\n\"صفقة القرن\"، التسمية الدارجة عربياً للإشارة إلى ما يُطبخ أميركيّاً لفلسطين والمنطقة، قد لا تجد لنفسها مكاناً رحباً إلا فيما ينشر عربياً. فبإجراء بحثٍ سريعٍ عن المقابل الإنكليزي للتسمية: Deal of the century، ستحيلنا مُحرّكات البحث إلى مواقع لمنصّات عربية ناطقة بالإنكليزية أكثر من أي شيء آخر.\n\n\nإذ تستعيض مراكز الأبحاث والصحف الأميركيّة مثلاً، بتعابير تدور في فلك: تسوية سلميّة\n Peace Settlement\n، وخطّة السلام Peace Plan، وخطّة السلام الإسرائيلية-الفلسطينيّة Plan for Israeli-Palestinian peace، أو كحدّ أقصى خطّة سلام طويل الأمد Long-term peace plan. رسميّاً أيضاً، لم يظهر أنّ المسؤولين عن هذه الصفقة المزعومة، استخدموا تعبيراً لا يدور حول لفظ: \"السلام\"، إلّا أن الرئيس الأميركيّ، في المقابل، كان قد استخدم تعبيراً من قبيل:\n صفقة نهائية Ultimate deal\n.\n\n\n\n\nومن الملاحظ عموماً أنّ الصحف ومراكز الأبحاث الغربيّة، تبدو وكأنّها غير معنيّة بشكل جدّي، بما يدور حول الصفقة المزعومة، وذلك ربّما عائدٌ إلى افتراضين اثنين: يتمحور الأوّل في نفورها، من السياسات اليمينية لإدارة ترامب للملفات الخارجية. فيما يدور الثاني حول ما يُسمّونه بـ\"أوهام\" جاريد كوشنر صهر الرئيس والمبعوث الأميركيّ للسلام في الشرق الأوسط، الذي يريد لعب دور ما فيما يخصّ القضية الفلسطينية بأيّ ثمن، من باب إيجاد نصر ما خارجي له ولرئيسه. و\nعلى العكس تماماً من الاهتمام القليل غربياً، فإن المواقع والصحف العربيّة والفلسطينيّة منها، قد امتلأت بالحديث عن \"صفقة القرن\" ومآلاتها.\n\n\nجذور الصفقة.. خمرٌ قديم في أواني جديدة\n\n\nتجدُ \"الصفقة\" لنفسها أسلافاً، في خُطط ومقترحات سابقة، قام الفريق الأميركيّ بإعادة إحيائها وتقديمها وكأنّها حديثة. لعلّ من أبرز هذه المقترحات ما كان قد قدّمه غيورا آيلاند Giora Eiland، مستشار الأمن القومي الإسرائيلي السابق، عام 2010 في \nدراسة\n نشرها \n\"مركز بيغن-السادات للدراسات الاستراتيجيّة\"\n.\n\n\nكما أنّ \"الصفقة\" المزعومة يُمكن أن تجد جذوراً لها بيُسرٍ، في بعض ما قدّمه الإسرائيليون سابقاً في مفاوضاتهم، إذ \nتُرجع شارين ميتلمان\n Sharyn Mittelman، عن \"المعهد الأسترالي للسياسات الاستراتيجيّة\"، بعضاً من جذورها إلى ما سبق أن قدّمه إيهود باراك في محادثات عامي 2000 و2001، وبالخصوص خطّة إيهود أولمرت عام 2006.\n\n\nأقلّ من دولة في الضفّة\n\n\nالبنود التفصيلية لهذه \"الصفقة\" المزعومة غير معروفة بشكل دقيق، ولا يخرج كلّ ما يدور حولها عن دائرة التكهّنات أو المعلومات المُسرّبة غير الدقيقة في معظمها. أمرٌ تؤكده التصريحات الرسمية الأميركيّة، التي تصرّ على أنّ \"الخطّة الأميركيّة للسلام\"، ما زالت قيد التحضير، وسيُعلن عن تفاصيلها حالما تكون جاهزة.\n\n\nمن خلال التسريبات أو بعض التصريحات هنا وهناك، نجد رغبة \"الخطّة\" في تحويل الضفّة الغربية إلى ما سمّاه نتانياهو سابقاً \n\"أقلّ من دولة\" State minus\n، بمعنى تشكيل تجمّعات فلسطينية Bantustans، في مناطق \"أ\" و\"ب\"، بعاصمة صوريّة على أطراف القدس في أبو ديس ربّما، وهو ما يعني ضمّ \nمناطق \"ج\"\n إلى السيطرة الإسرائيلية.\n\n\nما يُقال حول ضمّ المناطق التي تقع عليها المستوطنات في مناطق \"ج\"، تعود جذوره لخطة أفيغادور ليبرمان، التي طرحها عام 2004. ضمٌّ سيكون \nمُقابل إزاحة أربعة أحياء من أراضي \"المثلث\"\n، القابعة خلف الجدار، وضمّها إلى الضفة الغربيّة وتسليم شؤونها إلى السلطة الفلسطينيّة، فيما يُشبه التخفّف من عبء الفلسطينيين في الأراضي المحتلّة عام 1948.\n\n\nغزّة.. الوضع الخاصّ\n\n\nالجزء المتعلّق بالخطط التي قد يتمّ ترتيبها وتنفيذها فيما يخصّ شقّ قطاع غزّة في \"الصفقة\"، يظلّ الجزء الأكثر غموضاً وانفتاحاً على التكهّنات والإشاعات. إذ سيتمّ -ربّما- التعامل مع غزّة، حسب الخطّة المزعومة، وكأنّها \nقطعة منفصلة قد تلحق بمصر\n. إذ كان آيلاند في الدراسة سالفة الذكر،\n قد \nقدّم \nتصوّرين لما يعتقده حلّاً للقضيّة الفلسطينيّة: يقترح الأول حلّاً من الجانب الأردني، بإنشاء فيدراليّة أردنيّة-فلسطينيّة، فيما يرى الثاني أنّ الحلّ يُمكن أن يكون مصرياً بـ\nتنازل مصر عن 720 كيلومتر مربّع من أراضي سيناء لضمّها إلى قطاع غزّة\n، مُقابلَ منحِ مصر 600 كيلومتر مربّع من وادي فيران في صحراء النقب، فيما يبدو أنها \n\"صفقة\" لتبادل الأراضي\n.\n\n\nالحديث حول اقتطاع مساحة من سيناء، في العريش، يجري ضمن المخطّط الأميركي، وزيارات الوفد الأميركي للرئيس المصري. وفق التسريبات المتوافرة، فإن تلك القطعة ربما ستُضمّ إلى \"الدولة\" الفلسطينيّة، لتكون مدينة جديدة لأغراض سكنيّة، ولإنشاء محطّة كهرباء، ومطار وميناء ومنطقة صناعيّة، لصالح قطاع غزّة، لكن \nتحت إشراف مصري\n.\n\n\nفيما يخصّ جزئيّة ميناء خاصّ بقطاع غزّة مثلاً، وضع أساف آشر Asaf Ashar، البروفيسور في \"المعهد الوطني للموانئ والطرق البحرية\" الأميركيّ، \nدراسة عنونها \"موانئ بديلة لغزّة\"\n، اقترح فيها عدداً من البدائل التي يُمكن أنّ تمكنّ قطاع غزّة من نافذة بحرية مُسيطر عليها. من تلك البدائل مثلاً إنشاء ميناء في مدينة العريش المصرية أو ميناء عائم في مياه غزّة أو إفساح مساحات في ميناء أسدود الإسرائيلي أو ميناء قبرص.\n\n\nبقيّة الجزئيات لا يجد الباحث عنها، مصادر معلومات موثوقة، تتحدّث عن تفاصيلها. غير أن الحديث مثلاً عن منطقة صناعيّة في شمال سيناء، كان محطّ اهتمام عدد من مراكز الأبحاث الغربيّة، من ضمنها مثلاً \nورقة بحثيّة نُشرت في \"المجلة الدوليّة للتخطيط والتنمية المستدامة\"\n، ركّزت وفصّلت بالخرائط على إمكانيّة خلق منطقة صناعية متطوّرة في شمال سيناء، يُمكن \"الاستفادة منها على نطاق إقليميّ\".\n\n\nماذا عمّا تُسمّى \"قضايا الوضع النهائي\"؟\n\n\nتُحيل كثيرٌ من تسريبات \"الصفقة\" المزعومة، إلى إمكانيات التخلّي عمّا يُسمّى بـ\"قضايا الوضع النهائي\"، أي القدس، وتفكيك المستوطنات، وعودة اللاجئين، و\nإخراج هذه القضايا بالتالي من قائمة المُتفاوض حوله\n.\n\n\nوفيما يخص القدس، فإن \"الصفقة\" تقتضي -حسبما يُقال- اعتراف دول العالم بدولة \"إسرائيل\"، ودولة فلسطين، فإن \nالعواصم المقترحة لدولة فلسطين\n تنحصر في خيارات: أبو ديس، وشعفاط، والعيسوية، وجبل المكبّر.\n\n\nسبب اقتراح هذه البلدات، حسب صائب عريقات، يكمن في أنّ الإدارة الأميركيّة تريدُ أن تكون \nعاصمة فلسطين على بعد ستة كيلومترات من القدس\n، لكن في حدود عام 1967. لكنّ معظم ما كتب يشيرُ إلى أبو ديس ستكون ربّما الأكثر تفضيلاً لتكون عاصمة لفلسطين،\n كما يقول عاموس هرئيل\n، فيما تكون القدس عاصمة لـ\"إسرائيل\".\n\n\nمن تظاهرة في بلدة كفر قدوم - نابلس (تصوير: جعفر أشتيه AFP)\n\n\nأمّا فيما يخصّ قضيّة اللاجئين، فلا تتطرّق \"الخطة\" المفترضة إلى مسألة عودتهم، وتكتفي باقتراح \nإبقائهم وتوطينهم في الأماكن التي يتواجدون فيها\n، وإعطائهم \nتعويضات ماليّة\n بدلاً من العودة إلى موطنهم. يُستقى جزء من ذلك، بالعودة إلى\n تصريح جيسون غرينبلات\n، مبعوث الرئيس الأميركيّ الخاص للشرق الأوسط، بأنّ أبناء اللاجئين ليس بإمكانهم أن يكونوا لاجئين، لأنهم وُلدوا في وطن آخر.\n\n\nوتتّضح سياسة التعامل مع اللاجئين، بشكل أكبر، إذا ما رُبطت بالقرار الأميركيّ بتخفيض الدعم الموجّه لـ\"الأنوروا\"، على أن يتمّ لاحقاً \nوقف عملها بشكل كامل\n. \n]\nويبدو أنّ هذه السياسة قد بدأت بالعمل فعلاً، بعد \nفُصل حوالي ألف موظّف\n يعملون في الأنوروا في قطاع غزة مؤخراً.\n\n\nرهان \"السلام الاقتصادي\"\n\n\nنقطة أخرى تعوّل عليها الصفقة، وهي من النقاط التي أصبحت أساسيّة في النقاش حولها، إذ عبّر عنها جاريد كوشنر، صهر الرئيس الأميركي دونالد ترامب، ومبعوثه الخاصّ للسلام في الشرق الأوسط، بشكل يكاد واضحاً، في حواره مع صحيفة القدس الفلسطينيّة. وهي نقطة تهمّ المراهنة على \n\"السلام الاقتصادي\"\n، عبر مشاريع واستثمارات ضخمة فيما يخصّ البُنى التحتية والتدريب المهنيّ و\"دعم\" الفلسطينيين اقتصادياً، وهو أمر يروّج له على أنّه سيعود بالفائدة على الضفّة وغزّة معاً، إلى جانب أرباح تجنيها كلّ من مصر والأردن.\n\n\nبمعنى آخر، إنه وفي مقابل هذه التنازلات، سيحصل الفلسطينيون على \nمجموعةٍ من المنح المالية التي ستدفعها دول الخليج\n غالباً، وتستثمر في الضفّة، وفي قطاع غزّة بشكل خاصّ.\n\n\nيشيرُ \nتقدير موقف\n أعدّه منصور أبو كريم، إلى أنّ هذه الجزئية تعود إلى لقاءات أوباما ونتانياهو حول طرح \"الدولتين\" كحلّ. تتضمّن هذه الجزئية زيادة الناتج المحلي الفلسطيني خلال ثلاث سنوات بما نسبته 50٪، من خلال ضخّ أربعة مليارات دولار، تخفّض نسبة البطالة إلى الثلثين، وترفع متوسّط الرواتب بنسبة 20٪، والسماح للسلطة بالاستفادة من الفوسفات في البحر الميّت، وحقول الغاز في مياه غزّة.\n\n\nأمورٌ ستجعل من \"الصفقة\" المزعومة، إذا ما تمّت -حسب أبو كريم-، تسوية مرحليّة أكثر منها حلّاً للصراع. تسويةٌ لا تقتصر على الفلسطينيين وحدهم، محاولةً أن تكون في الآن ذاته ذات \"نفع\" إقليمي.\n\n\nفكرة السلام الاقتصادي ليست جديدة بدورها، لكنّها تحتاج دائماً لأسماء جديدة، تعطيها طاقة حركيّة، فيما يُشبه دور التسويق في الشركات التجارية. الجديد هنا، هو الحماس منقطع النظير لدى الإدارة الأميركيّة، وبعض الدول العربية، التي وقفت على النقيض من إرادة الشعوب في المنطقة، لإنجاز هذا المشروع.\n\n\nتفاعلات فلسطينيّة وإقليميّة\n\n\nظهر موقف السلطة الفلسطينيّة إعلاميّاً على الأقلّ، رافضاً لـ\"صفقة القرن\" بشكلٍ كاملٍ في صيغتها الحالية المُتجاوزة لها (على الرغم من أنّه موقفٌ قد يكون غير مناهضٍ لفكرتها). تظهر ملامح هذا الموقف في تصريحات صائب عريقات وأحمد مجدلاني بشكل خاصّ. حيث \nيصف مجدلاني \"الصفقة\"\n بأنها \"تصفية للقضيّة الفلسطينيّة\". فيما جاء في\n بيان مجلس الوزراء الصادر في نهاية يونيو/ حزيران بالتزامن مع جولة المبعوثين الأميركيين، أن \"الجولات الأميركيّة للتمهيد للصفقة متجاوزة القيادة الفلسطينية، سيكون مصيرها الفشل\".\n\n\nومع أن السلطة تبدو في موقف الرافض لـ\"الصفقة\"، لعدم إشراكها، إلّا أن الرفض هنا لا يعني مقاومة \"الصفقة\"، ففي النهاية تُشارك السلطة في حصار قطاع غزّة، لنفس الأسباب التي تمتلكها الدول الاستعمارية حول ضرورة إخضاع هذا \"التمرّد\" في القطاع.\n\n\nعربيّاً، يظهر أن دول الخليج العربي، وعلى رأسها السعودية، هي الأكثر تلقّفاً لفكرة \"صفقة القرن\"، والأكثر حماساً وسعياً لإنجاحها. تبرز من ذلك مساعي ولي العهد السعودي محمد بن سلمان الذي أجرى في الشهور الأخيرة جولات ولقاءات علنية وأخرى سرّية من أجل الدفع بهذه الصفقة وما تحمله من مقترحات اقتصادية \"لحلّ\" القضية الفلسطينية.\n\n\n\n\nيأتي ذلك في سياقٍ تشهدُ فيه العلاقات السعودية الإسرائيلية، تقارباً مُعلناً ومكشوفاً في الآونة الأخيرة، وتتوالى من ولي العهد السعودي التصريحات التي تعكس تأييداً وترحيباً بصفقة القرن باعتبارها الحلّ المُتبنى من قبل السعودية والعرب، أو تصريحات أخرى تعكس \"مرونة\" عالية في قبول \"إسرائيل\" كدولة وجودها طبيعيّ في المنطقة.\n\n\nففي لقاء لابن سلمان مع مجلة \"ذي أتلانتيك\" الأميركية، نُشر في أبريل/ نيسان الماضي، ولاقى \nتغطية إعلامية واسعة\n، قال إنه يؤمن بـ\"حق كل من الفلسطينيين والإسرائيليين في أرضهم وبتأسيس دولة لكل منهم\". مُقابلة قال عنها الصحافي جيفري غولدبرغ بأن الأمير لم يملك أي كلمة سيئة واحدة ليقولها عن \"إسرائيل\". فيما قال ابن سلمان في موضعٍ آخر إنّ \nعلى الفلسطيين القبول بما يعرض عليهم أو أن يصمتوا\n.\n\n\nفيما يخصّ الأردن، فقد قال وزير خارجيته أيمن الصفدي مطلع يوليو/ تموز الجاري: \"عندما يطرحها [الصفقة] الأميركان سنبدي رأينا حولها\"، مضيفاً أن الحل الوحيد هو إقامة دولة فلسطينية عاصمتها \"القدس الشرقية\" على أراضي 67.\n\n\nعودة إلى التفاعلات الداخليّة، وعلى الرغم من إعلان جميع الأطراف عن رفضهم لـ\"الصفقة\"، إلا أنّها استخدمتها للمنكافات فيما بينها. فحينما خرج حراك \"ارفعوا العقوبات عن غزة\" في مظاهرة في رام الله، ردّت الدعاية الإعلامية لأجهزة السلطة بالقول أن لهؤلاء المتظاهرين أجندات أميركيّة مُتساوقة مع \"صفقة القرن\"، وردّت عليها \"حركة فتح\" في نابلس بعد ذلك بأيام، بتنظيم مظاهرة تحت شعار \n\"رفض صفقة القرن\"\n.\n\n\nلاحقاً، \nاتّهم حازم قاسم\n الناطق باسم \"حركة حماس\" في يونيو/ حزيران الماضي السلطة الفلسطينية بتمرير \"الصفقة\" من خلال إصرارها على الإجراءات العقابية بحقّ القطاع، معتبراً أن تلك العقوبات تمهد لفصل القطاع عن الضفة الغربية، ممّا يعزّز من فُرص تنفيذ المخطّطات الأميركيّة.\n\n\nانضمّت \"حركة الجهاد\" إلى هذا الاتهام، بـ\nإصدارها بياناً الأسبوع الماضي\n يرفض \"الصفقة\"، ويدعو السلطة الفلسطينية إلى رفع العقوبات عن غزّة، باعتبارها تُمهّد الطريق لتنفيذ \"الصفقة\". ترافق ذلك مع \nبيان مشترك\n بين \"حركة الجهاد\" و\"الجبهة الشعبية لتحرير فلسطين\" دعا إلى عقد مجلس وطنيّ فلسطينيّ توحيدي وشامل من أجل مواجهة \"صفقة القرن\".\n\n\nما وراء \"أوهام\" كوشنر\n\n\nفي \nورقة\n أعدّها كل من فيليب غوردن Philip H. Gordon، وبريم كومارPrem G. Kumar، عن \"مجلس العلاقات الخارجية\" CFR، يقرّ الباحثان بأن كوشنر \"يعيش في عالم من الأوهام\"، و\"يعدّ مقاربة قد تُعقّد المشاكل الحالية، أكثر من أن تحلّها\". ويضيفان بأن هذه الخطّة \"المائعة\" تجعل من أمر التشكيك والتساؤل حولها أمراً مشروعاً، من باب هل هدفها فعلاً \"مفاوضات جدّية، أم هي لمجرّد إرضاء الرئيس ترامب، ومن ثمّ لوم الجانب الفلسطيني، وتحميله الفشل القادم لا محالة\".\n\n\nيفصّل الباحثان هذه الأوهام ويقسّمانها إلى \nأربعة أوهام\n. يتعلّق الوهم الأوّل بإمكانية تجاوز الرئيس الفلسطيني محمود عبّاس المُعارض لـ\"خطّة السلام\" هذه، بأخذ الخطّة \"مُباشرة إلى الشعب الفلسطيني\". فيما يتمحور الوهم الثاني حول فكرة أن كوشنر ومن ورائه الإدارة التي يمثّلها، في وضعٍ مناسب أكثر من سابقيهم لعقد اتفاق ما، وهو حسب تعبير الباحثين \"هدفٌ من شأنه أن ينشّط ترامب أكثر من أن يحقّق سلاماً في الشرق الأوسط\"\n.\n\n\nالوهم الثالث، يتمثّل في التعويل على دول الخليج، ومصر والأردن، للمساعدة في تجاوز التحدّيات التي تواجه \"مشروع السلام\". رابعاً، يوهم كوشنر نفسه ويحاول إيهام الآخرين بأن \"الفلسطينيين يمكن شراؤهم بمساعدات اقتصادية كتعويضٍ عن الخسارات السياسية\".\n\n\nهل فشل الصفقة أمرٌ حتميّ؟\n\n\nعنونت مجلّة \"فورين بوليسي\" تقريراً لها نهاية الشهر الماضي: \n\"خطة سلام كوشنر، كارثة تنتظر الحدوث\"\n. وممّا أورده كاتب التقرير، وهو مدير وحدة أبحاث الشرق الأوسط في \"مركز من أجل أمن أميركيّ جديد\" Center for a New American Security، حديثه عن حتميّة فشل \"خطّة السلام\" التي تقترحها الإدارة الأميركيّة\".\n\n\nويضيف \nتقرير \"مجلس العلاقات الخارجية\"\n سالف الذكر، أنّه وبعد 18 شهراً من المحادثات والاستشارات التي أجراها كوشنر وجيسون غرينبلات Jason Greenblatt، فإنّ كوشنر بالضرورة يعلم كمّ المشاكل التي تحملها الخطّة، وأنّها ذاهبة إلى الفشل، لذا فإن استمراره، يعني أمراً من اثنين: إمّا أنه شخصٌ ساذج، أو أنّه يعمل بالمبدأ القائل إنّه: من الأفضل دائماً أن تحاول وتفشل على ألّا تحاول بالمرّة. سبب آخر للاستمرار في الخطّة التي ستفشل، سيكون هدفه لوم الفلسطينيين، بدلاً من إلقاء اللوم على السياق الصعب وتوقيته، وعلى أخطاء ترامب.\n\n\nتعوّل الدول الاستعمارية وأميركا على رأسها، على أنه وبعد أكثر من عقدٍ على حصار قطاع غزّة، وبعد أربع حروب، فإن \"السلام الاقتصادي\" أصبح جاهزاً للقبول. ومع أنّ هذا الرهان الذي كان يعوّل على خروج الناس ضد حكم حماس، تفاجأ بخروجهم ضد \"إسرائيل\" مُجدّداً، إلا أن هناك مراهنة لديهم على أن الأفكار التي تقترحها ما تُسمّى بـ\"صفقة القرن\" أو أي صفقة قادمة، كفيلة بجعل الناس في غزّة يحصلون على مُكتسباتٍ، يُصبحون معها حريصين على عدم فقدانها.\n\n\nإنّها استنتاجات ضروريّة لجعل المقاومة غير مُمكنة بعدها، حتى لو امتلكنا أدواتها. وهو ما يعني بشكلٍ عمليّ: تحويل \"حركة حماس\" إلى جهاز بيروقراطي، يملك سلاحاً غير قادرٍ على استخدامه، وهو أمرٌ ينطبق بشكل ما على بقية فصائل المقاومة أيضاً.\n\n\nلا تنحصر المشكلة في نزع سلاح المقاومة فقط، بل أيضاً في وجوده مع تعطيل فاعليته. هذا هو نوعُ التحديّات التي تواجهها المقاومة اليوم، ومواجهتها لا تتمّ بافتراض أن كل قطعة جغرافية في فلسطين، عليها أن تخلع شوكها بيدها، وتخلص إلى تدبير محليّ يخصّها، بل بمعاودة طرح قضايانا الجمعية ككلّ متّصل. فكيفيّة تعاملنا معها، هي التي تحدّد فيما إذا كانت هناك \"صفقة\" ستمرّ أو تفشل."
}