{
  "title": "ما تُخفيه المرحلة الثانية",
  "author": "هنادي قواسمي",
  "author_url": "https://metras.co/author/hanadi/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٣٠-1-150x150.jpeg",
  "date": "2 مايو 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d9%82%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d9%82%d8%af%d8%b3-%d8%a7%d9%84%d8%ae%d9%81%d9%8a%d9%81-%d9%85%d8%a7-%d8%aa%d8%ae%d9%81%d9%8a%d9%87-%d8%a7%d9%84%d9%85%d8%b1%d8%ad%d9%84%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/06/G-e1570125545966-400x300.jpg",
  "content": "\"من شعفاط طلع القرار، من هون ما في قطار\". تردّد هذا الشعار صيف عام 2014، في الأيام المشتعلة التي شهدتها القدس، فيما عُرِف لاحقاً بـ\"هبّة الشهيد محمد أبو خضير\". \nح\nُ\nر\nّ\nرت\n \"شعفاط\" و\"بيت حنينا\" من القطار الإسرائيلي الخفيف (الترام) على مدار 12 يوماً، ومُنِعَ مرورُ المستوطنين عبرها. خلال المواجهات مع قوّات الاحتلال أحرق الشبانُ آلات استصدار التذاكر، وقصّوا أعمدة الكهرباء الخاصّة بالقطار، وحرقوا الحديد في سكّته.\n\n\nلم يكن ذلك الفعل تخريبياً بالدرجة الأولى، أو \"فشّة غلّ\"، بل تعبيراً عفويّاً مباشراً وصادقاً عن الفهم الفطريّ لهذا القطار ودوره ووجوده في قلب القدس. كانت الكلمات الأولى في ذلك الفجر: \"ممنوع المستوطنين يمرّوا من هون\"، انعكاساً تلقائياً لوعي الفلسطينيّ في القدس بأن القطار موجود لخدمة هؤلاء وتسهيل حياتهم، وأن المشكلة معه مشكلة\n \"\nوجود\n\"\n، لا مشكلة \"تمييز\"، تماماً كما هي المشكلة مع العدوّ.\n\n\nاليوم، وعند المرور من محطتيّ القطار \"السهل\" و\"شعفاط\"، لا نجدُ آلات استصدار للتذاكر بديلةً عن تلك المحروقة على يد الشبّان. لسبب ما، لم تُجَدِّد شركة \"ألستوم\" Alstom الفرنسيّة، المسؤولة عن صيانة القطار لمدة 22 عاماً، هذه الآلات، واكتفت بالحدّ الأدنى من الصيانة، ربّما تفادياً لخسائر مواجهة مستقبلية؟ مع ذلك يبدو أنها لم تتعلمْ الدرسَ تماماً.\n\n\nشبان يدمرون أحد مرافق القطار الإسرائيليّ الخفيف في شعفاط، خلال هبة محمد أبو خضير عام 2014. \n\n\n\"ألستوم\" قد تبني المرحلة الثانية من القطار!\n\n\nوصلت قبل أيامٍ قليلةٍ إلى القدس الباحثةُ البريطانية \nكاثرين توميلنسون\n، التي عملت على مدار 12 عاماً باحثةً في مجال \"الأعمال والتجارة وعلاقتها وتأثيرها على حقوق الإنسان\" Business and human rights consultant، ومعها الباحث البريطاني \nمايكل بارون\n، المستشار في شؤون المخاطر السياسية Political risk consultant، صاحب الخبرة الممتدّة لـ25 عاماً، والذي يدير شركة استشارات خاصّة به، بدعاية \"أنه أفضل من يعرف الشرق الأوسط\".\n\n\nابتُعِثَ الباحثان من قبل مؤسسة بحثيّة بريطانية (قد تكون  Katal Consulting Ltd)، تُقدّم خدماتِها لرائدة شركات النقل في العالم \n\"\nألستوم\n\"، لإجراء دراسة حول طُرق \"الاستجابة لمتطلّبات حقوق الإنسان\". ويُقصد هنا الفلسطينيون بالذات، خلال المرحلة الثانية من بناء القطار الإسرائيلي الخفيف في القدس.\n\n\nالشركة الفرنسية التي شاركت في أعمال المرحلة الأولى من القطار الإسرائيلي، لم ترتدع من حملات المقاطعة والقضايا القانونية التي رُفِعت ضدّها (وفازت الشركة فيها) عام 2007 في فرنسا، من قبل مؤسسات متضامنة مع فلسطين، وتنوي المشاركة مرّة ثانية في أعمال المرحلة الثانية من القطار.\n\n\nهذه المرة تحاول الشركة تفادي أية خسائر مُحتملة، في حال رست عليها المناقصة لبناء وتشغيل المرحلة الثانية، من خلال القول إنّها لم تُغفل مطالب ووجهات نظر الفلسطينيين، وأنها فحصت وسائل \"إحقاق حقوقهم في القطار\".\n\n\nستوّظف الشركة هذه الدراسة التي يُجريها الباحثان هذه الأيام، مُعتمِدَين على استقراء آراء ومعلومات الفلسطينيين أنفسهم، للردّ على أيّة اتهامات مستقبلية بمشاركة الاحتلال في انتهاك حقوقهم.\n\n\nمن أجل إجراء هذه الدراسة، تسعى توميلنسون وبارون للقاء عدد من الشخصيات الفلسطينية المطّلعة على أحوال القدس، وخاطبا كذلك عدداً من المؤسّسات الحقوقية المعروفة. وعلم \"متراس\" أن البعض رفض لقاءهما لتفادي المشاركة في شرعنة أعمال القطار، والبعض الآخر انسحب بعد أن أبدى موافقة مبدئية، بينما لم يلتفت آخرون إلى هذا \"المطبّ\".\n\n\nتوَضّح الباحثة كاثرين توميلنسون في رسالة بعثتها إلى عدد من المؤسسات الفلسطينية في القدس طالبةً المساعدة واللقاء، بأنّ بحثها يتضمّن \"أسئلة حول ما إذا كان هناك أو يوجد حالياً تمييز في عملية التخطيط والوصول إلى القطار، وإلى أي حدّ يفيد القطار الفلسطينيين في شرق القدس، وهل وكيف يساهم القطار في النشاط الاستيطاني، وشروط العمل في المشروع، ومصادرات الأراضي المرتبطة بالمشروع، وممارسات الإدارة البيئة خلال عملية البناء\".\n\n\nيتّضح من هذه الأسئلة، محاولةُ التغافل التي تنتهجها \"ألستوم\" في فهم القطار ودوره. فالدور الذي يؤدّيه القطار في ربط أوصال المستوطنات، وتقطيع الأحياء الفلسطينية هو من \"دروس الصفّ الأول\" وانعكاسه ظاهر وبادٍ، ولا حاجة لها لسؤال الفلسطينيين عن ذلك.\n\n\nفي هذا السياق، تُشير \nدراسة\n مؤسّسة \"من المستفيد؟\" Who profits الصادرة في يوليو/ تموز 2017، إلى الدور المتعاظم الذي تؤدّيه الشركات الإسرائيلية والأجنبيّة، في تعزيز المشروع الاستيطاني في القدس، من خلال مشاركتها في بناء القطار. تربط الدراسة بين الدور الذي يؤدّيه القطار في وصل الكُتل الاستيطانية، وتسهيل وتسريع حركة المستوطنين بينها، وبين الدور الذي تؤديه الحواجز والجدار الفاصل والشوارع الاستيطانية، في عزل الفلسطينيين وتقييدهم وتعطيل امتدادهم الجغرافي المتماسك.\n\n\nأما في قضية \"التمييز\"، فتستمر \"ألستوم\" في التغافل هنا، من خلال التعامل مع قضية القطار كقضية امتيازات وحقوق يجب أن تُرضي الجميع، ممّا يُعطي انطباعاً بأن بناء القطار ليس محلّ تساؤل، وأنه قائم بكافّة الأحوال، ولكن تنقصه بعض \"لمسات التجميل\".\n\n\nفي المقابل، فإن قبول مقابلة هؤلاء الباحثين وإمدادهما بالمعلومات يعني مشاركة \"ألستوم\" في جريمتها، لتبدو وكأنها \"استطلعت آراء العرب وأخذت مطالبهم في الحسبان\"، وبالتالي لا مكان لمقاطعتهم أو استهجانهم. فلماذا يُخيّر الفلسطينيون في عدد محطات القطار التي تمرّ من أمام بيوتهم وفي شوارعهم، ولا يكون الخيار ألا يوجَد القطار أصلاً؟\n\n\n\"ألستوم\" ماضية في مشاركتها، ولن يؤدّي المستطلعةُ آراؤهم سوى دوراً تكميلياً تجميلياً لهذا المشروع. \"الحفاظ على السمعة\"، هو ما جاء الباحثان ينسجان وسائله في القدس. وهو ما يروّجه بارون عن نفسه في موقعه الإلكتروني: \"يمكننا مساعدتك في عمليتي الدخول والخروج من الدول، وفهم تأثيرات السياسات العامة والأجندات السياسية، وإدارة الأمور المعقّدة، التي يمكن أن تؤثر على سمعتك\".\n\n\nيذكر أن شركة \"ألستوم\" - تعمل في أكثر من 60 دولة، وقد \nتو\nّ\nسعت\n في السنوات الأخيرة في أعمالها في بناء القطارات في العالم العربيّ، بشكلٍ مثيرٍ للتساؤل، على الرغم من دعوات المقاطعة. وكانت الشركة مشاركة في أعمال بناء قطار الحرمين في السعودية، لكنّ الأخيرة لم تجدّد عقدها في 2011، بعد دعوات المقاطعة لمشاركتها في قطار القدس.\n\n\nفي المقابل، عادت \"ألستوم\"، لتحصل على مناقصة أخرى في مجال الطاقة في السعودية، ومن ثم توسّعت لتحصل على مناقصات أخرى في الإمارات ومصر والسودان والعراق والمغرب وتونس والجزائر. وهو ما يطرح التساؤل حول حجم قوّة حركة المقاطعة وموسمّيتها.\n\n\nمسارات جديدة للقطار الخفيف\n\n\nعلى الأرض، بدأت في منطقة \"الشيخ جرّاح\" في مارس/ آذار الماضي أعمال البنية التحتية الأساسية للخط الأخضر، الذي يندرج في المرحلة الثانية من القطار الإسرائيلي في القدس.\n\n\nسيمتد الخطّ الأخضر، على مسافة \n22.4 \nكيلومترا\nً، \nبواقع\n 37 \nمحطّة\n،\n من \"جبل المشارف\" شرقاً، بالقرب من قصر المفتي الحاج أمين الحسيني - سابقاً، مروراً بمستعمرة \"جفعات رام\"، وبذلك يرابط بين حرمي \"الجامعة العبرية\" في المنطقتين، ومن ثمّ سيمتد نحو الجنوب، مروراً بـ\"بيت صفافا\"، ونهايةً بمستعمرة \"جيلو\"، الحلقة الاستيطانية الجنوبية حول القدس.\n\n\n\n\nأقرّت بلدية الاحتلال في القدس، مسار هذا الخط في يونيو/ حزيران 2016، و\nن\nُ\nش\nِ\nر\nَ\nت\n مُناقصات التخطيط له وبنائه وتشغيله في أبريل/ نيسان 2017، وأغلق باب التقدّم لها في 20 ديسمبر/ كانون الأوّل من العام نفسه.\n\n\nكما تشمل أعمال المرحلة الثانية تمديد مسار الخطّ الأحمر للقطار. والخطّ الأحمر هو الخطّ القائم اليوم، بدأ بناؤه عام 2006، وافتتح في أغسطس/ آب 2013، ويمتدّ من مستعمرة \"بسجات زئيف\" شمالاً، وصولاً إلى ما يُسمى \"جبل هرتسل\" جنوباً، الواقع في أراضي \"جبل العقدة\" التابع لقرية \"عين كارم\" المهجّرة، \nم\nُ\nصادرا\nً 81 \nدونما\nً \nمن\n \nشرقي\nّ \nالقدس\n. وامتداد الخطّ الأحمر يشمل مدّه نحو الشمال أكثر إلى مستعمرة \"نفيه يعكوف\"، وإلى الجنوب أكثر وصولاً إلى مستشفى \"هداسا\" في عين كارم.\n\n\nعدا عن البحث الذي تجريه \"ألستوم\" اليوم في القدس، يظهر غياب الارتداع كذلك من عناوين سابقة في الصحف الإسرائيلية. فضمن تغطيتها لموضوع  تقديم 8 شركات دولية عطاءاتها لمناقصة المرحلة الثانية من القطار، في 20 ديسمبر/ كانون الأوّل 2017، عنوّنت صحيفة \"غلوبس\" Globes الاقتصادية خبرها بالقول: \n\"\nعلى\n \nالرغم\n \nمن\n \nالمخاوف\n، \nالشركات\n \nالأجنبية\n \nلم\n \nترتدع\n \nمن\n \nالخط\n \nالجديد\n \nذي\n \nالحساسية\n \nالسياسية\n\".\n\n\nأما صحيفة \"ذي ماركر\" TheMarker الاقتصادية فقالت: \n\"\nعلى\n \nالرغم\n \nمن\n \nعمله\n \nشرقي\nّ \nالقدس\n: 8 \nشركات\n \nدولية\n \nتتنافس\n \nعلى\n \nبناء\n \nالقطار\n \nالخفيف\n \nفي\n \nالعاصمة\n\".\n وفي تفاصيل الخبر، ذكرت \"ذي ماركر\": \"في القدس تنفسّوا الصعداء، بعد أن قدّمت ما لا يقل عن 8 مجموعات دولية، ترشيحها لمرحلة التأهيل المسبق، في مناقصة لتوسيع خطّ سكة القطار الخفيف في المدينة...\".\n\n\nيذكر الخبر بأن المكاتب الحكومية الإسرائيلية وبلدية الاحتلال، خشيت من امتناع عدد من الشركات الأجنبية ذات الخبرات الواسعة في مجال بناء القطارات، من تقديم عطاءاتها لمرور الخطّ الجديد في شرقي القدس. إلا أنّ هذه المخاوف تبدّدت بعد أن قدّمت للمناقصة 8 شركات دولية رائدة.\n\n\nساهم في هذا الإقبال الواسع - نسبياً - أن سلطات الاحتلال عرضت إمكانية أن تشارك هذه الشركات الدولية كمقاول ثانوي Subcontractor في أعمال البناء والتشغيل، وأن ترتبط بشركة إسرائيلية، حتى لا تظهر في الواجهة.\n\n\nسابقاً، شجّع تلك الشركات على التقديم للمناقصة \nقرار\nُ\n المحكمة الفرنسية الصادر في 2013 لصالح \"ألستوم\"، القرار الذي يرى أنّ بناء القطار لا يشكّل تغييراً للوضع السياسي في القدس، ولا ينتهك القانون الدولي، وأنه يندرج ضمن \"واجب الدولة في تقديم خدمات للمواطنين على اختلافهم\"."
}