{
  "title": "معلوماتك التي لا تظهر في الإعلانات",
  "author": "نضال شرف",
  "author_url": "https://metras.co/author/nedal/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/metra.png",
  "date": "2 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%ba%d9%88%d8%ba%d9%84-%d9%88%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ae%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa-%d9%85%d8%b9%d9%84%d9%88%d9%85%d8%a7%d8%aa%d9%83-%d8%a7%d9%84%d8%aa%d9%8a-%d9%84%d8%a7-%d8%aa%d8%b8/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/best-tech-co-2014-google-400x300.jpg",
  "content": "\"التجسّس أمر شائع منذ سنوات كثيرة، والمراقبة أسلوب يجري تنفيذه منذ سنين، والقائمة طويلة. إنّني لا أُندّد بهذه الممارسات، فهي من خصائص مجتمعنا\".\n1\nمما قاله إريك شميت Eric Schmidt في مداخلة بـ\"مؤسسة أميركا الجديدة\" في سبتمبر/ أيلول 2013.\n إريك شميت، رئيس غوغل التنفيذي.\n\n\nإن كنت شاهدت فيلم \"حيوات الآخرين\" The Lives of Others (2006)، فلابدّ أنّك شعرتَ بما يعنيه قلق العيش تحت أنظمة شموليّة تُراقب حياة الأفراد بتفاصيلها. غير أنّ قلقكَ هذا ينتمي إلى التاريخ، فواقعُ الأنظمة \"الديمقراطية\" اليوم أشدُّ رُعباً.\n\n\n\"إنني لم أفعل شيئاً يستحقّ المراقبة\" هذه المقولة تنتمي إلى عصر الحرب الباردة، فالأمور اليوم ليست على هذا النحو، إن كنت لا تفعل شيئاً خطيراً فالكثيرون يفعلون؛ في عصرٍ وصلت فيه الاستخبارات والشركات الرقمية إلى مرحلة تُريد فيها تشغيلك لصالحها، فإنّ كلّ خطوة تخطوها في الفضاء الرقمي يُمكن أن تُنتج معلومة تصلح للاستخدام والتحليل، حتى لو لم تكن لديك فكرة كافية عن هذا طبيعة هذا الاستخدام.\n\n\nعادةً ما يجري حصرُ هذه النقاشات في مسألة انتهاك الخصوصية. وهي مسألة -رغم أهميّتها- لم تعدُ تُؤخذ بجديّة، في وقتٍ نشهدُ فيه تلهّفَ الناس لمشاركة خصوصيّاتهم على مواقع التواصل الاجتماعي. ستحاول هذه المادّة الذهاب إلى ما هو أبعد من ذلك، والتركيز على تقاطعات عمل الاستخبارات الأميركيّة، وإحدى أكبر شركات الإنترنت: غوغل.\n\n\nإمبراطورية جمع المعلومات\n\n\n\n\n\"إنّك لست زبون شركات الإنترنت العملاقة، إنّك منتجٌ من منتجاتها\". جارون لانير\n2\n فريكه ونوفاك، (2017). \"ملف غوغل\". ترجمة: عدنان عبّاس علي. سلسلة \"عالم المعرفة\" العدد 450. صـ13.\n\n\n\"دعنا نفترض أنّك تمشي في شارع ما، وبناء على المعلومات التي تجمعها غوغل عنك، نحن نعلمُ بنحو قد يزيدُ أو ينقص دقّةً من أنت، ونعلمُ بنحو تقريبي ماهيّة الموضوعات التي تهتمّ بها، ونعلمُ على وجه التقريب من أصدقاؤك، وفي محيط بضعة أمتار تعرفُ غوغل أيضاً أين أنت في هذه اللحظة\"، هذا ما قاله إريك شميت في 2010.\n\n\nلنا أن نتخيّل أن ثماني سنوات تفصلنا عن هذا التصريح، وغوغل مستمرةٌ خلالها في شراء وتطوير قدراتها أكثر، وفي تحويل كل شيء إلى بيانات يمكن بيعها\n3\nيجري التنقيب في هذه البيانات التي تجمعها غوغل، من طرف الشركاتٍ، والحكومات، والبلديات، والمؤسّسات البحثية في العلوم الاجتماعية أو الطبيّة. وتنقبّ شركات كـ فيسبوك وتويتر بغية الاستفادة من البيانات في توجيه الإعلانات. تسمى ممارسة جمع البيانات وتخزينها بأنواعها كافة \"البيانات الضخمة\" Big Data، ويسمى علم هندسة استخراج معلومات مفيدة منها \"التنقيب في البيانات\" Data Mining. وقد استفاد منه الرئيس الأميركي السابق أوباما في حملته الانتخابية، وهو نفس الحقل الذي تنشط فيه الاستخبارات لاستخراج بروفايلات ومعلومات عن الأشخاص والشعوب المصنّفة كعدو أو كصديق أيضاً.\n. مشترو هذه البيانات ليسوا دائماً ممّن يعملون في الإعلانات التجارية، ويريدون معرفة ذوقك التفصيليّ، فقطاع الأمن والاستخبارات يولي هذه المعلومات اهتماماً بالغاً. عند هؤلاء، لن تكون لديك فرصة واضحة لمعرفة ما الذي تبرّعت به من معلومات دون أن تدري، وهل تسبّبت هذه المعلومات في موت أحدٍ ما على سبيل المثال.\n\n\nفي التصنيف الحالي لأكثر شركات العالم قيمة في الأسواق، تحتلّ شركة غوغل المرتبة الثانية. لم تعد غوغل مجرّد محرّك بحث، بعد أن تحوّلت إلى شركة عملاقة تضمّ بين جناحيها مئات الشركات التي تتعاون فيما بينها. إنّها امبراطورية أَسهَمنا جميعاً في تأسيسها، حين زوّدناها طواعية بالكثير من البيانات، كما يقول فريكه ونوفاك في كتابهما \"ملف غوغل\".\n\n\nيرصد كتاب \"ملف غوغل\" صعودَ عملاقِ محرّك البحث وسيطرته على كثير من الشركات والخدمات وبراءات الاختراع. إذ تحاول غوغل تطوير منتجاتها وتوسيعها باستمرار، ففي الفترة من 2002 إلى 2014 استحوذت على أكثر من 170 شركة. إن \"غوغل تشيّد نظام التشغيل المتحكّم بحياتنا\" بحسب تعبير مجلة \"كابيتال\" Capital، فالشركة تنشط فيما يزيد عن 50 بلداً، وتعرض منتجاتها بأكثر من 100 لغة.\n\n\nتاريخُ الاستحواذِ الموجزُ\n\n\nعام 2004، استحوذت غوغل على شركة \"كيهول\"\n4\nفي نفس العام 2004، اشترت غوغل شركة Picasa، واستولت بذلك على البرمجيات الضرورية للتصوير الرقمي وللتعرف على الوجه \n Keyhole المتخصّصة في تطوير الخرائط الرقمية، والتي ستتحوّل لاحقاً إلى Google Earth، وهي شركة أسهمت في تمويلها \"وكالة الاستخبارات المركزيّة\" CIA، بما لديها من رأس مالٍ مُغامر، إلا إن غوغل قطعت بها أشواطاً أبعد من ناحية الدقّة. جمعت \"كيهول\" بين تقنيات ألعاب الفيديو وتقنيات التقاط الصور بواسطة الأقمار الصناعية، وبنجاحها في ربط التقنيّتين ابتدعت طريقة للحصول على صور جغرافية دقيقة وقيّمة. لقد ابتكرت \"كيهول\" تقنيةً كانت، حتى ذلك الحين، حكراً على الجيش وعلى مراكزه المكلّفة بتخطيط وتنسيق العمليات العسكرية. حينما شاهد سيرغي برين Sergey Brin أحد مؤسّسي غوغل هذه التقنية لم يستطع تمالك نفسه.\n\n\n\n\nلاحقاً ابتلعت غوغل شركة البرمجيات Urchin Software Corporation، وموقع التواصل الاجتماعي Dodgeball، الذي كان يعتمد على تقنية تحديد المواقع جغرافياً، قبل أن يصفّي خدماته عام 2013، نظامُ تحديد المواقع العالمي GPS، المخصّص للملاحة عبر الأقمار الاصطناعية. في نفس العام اشترت غوغل شركة \"أندرويد\" Android، وطوّرت منتجها الذي يحمل نفس الاسم ليصبح نظام تشغيلٍ مفتوح المصدر ومجاني، يُستخدم في الهواتف الذكية وغيرها. لقد أسهم أندرويد في جعل غوغل تدخلُ  حقلاً ضخماً لجمع المعلومات.\n\n\nعام 2006، كانت غوغل على موعد مع السيطرة على محرك الفيديو الشهير يوتيوب YouTube، وشركة معالج الكلمات Upstartle، وشركة Writely التي ساعدت في إطلاق خدمة \"غوغل درايف\" Google Drive. هذا بالإضافة إلى العديد من الشركات المتخصّصة في خدمات الخرائط الرقمية، وشركة Neven Vision التي طورت برمجيّة لا تكتفي بالتعرف على الوجوه فقط، بل وعلى المنتجات والأجسام وتنسيقها أيضاً. كانت غوغل تتقدّم بسرعة في مجالي جمع المعلومات والقياسات الحيوية Biometric. بعد هذه المرحلة بسنتين كانت الشركة على موعد مع اختراق جديد، تمثّل في إطلاق متصفّح \"غوغل كروم\" Google Chrome، الذي اكتسح السوق سريعاً، محقّقاً الصدارة، ومتفوّقاً في سباق تخزين سلوك المستخدمين.\n\n\nمسحُ الشارع وما تُخفيه المنازل\n\n\nعام 2010، أطلقت غوغل مشروعها Google Street View، ونصبت كاميرات فوق سيارات طافت أرجاء العالم، لتصوّر الشوارع والأزقّة والمنازل والمحلّات التجاريّة. كانت السيارات مجهّزة بمعدّات تسمح لها باختراق الشبكات المحليّة، ساعدتها مثلاً في اختراق عناوين MAC، ومعرّف مجموعات الخدمات SSID، والرسائل الإلكترونيّة، وكلمات السرّ الخاصّة بالمواطنين. استطاعت الشركة على مدى عامين جمع كل ما تستطيع من بيانات، وكانت تواجه كل من يرفض تصوير منزله بدعوى الخصوصيّة، بما قاله شميت إبّان الضجّة التي رافقت المشروع: \"من أزعجته، فلينتقل من منزله\".\n\n\nضمن نفس الإطار، وفي عام 2013، أطلقت غوغل على سبيل المثال، \nمشروع\nـاً بالتعاون مع السلطة الفلسطينية، يقوم على تصوير أربع مدن فلسطينية. قبلها بسنة واحدة، تعاون الممثل الأميريكيّ جورج كلوني مع غوغل لـ\nإطلاق قمر صناعي\n يدعم جنوب السودان فيما أسموه وقتها مراقبة انتهاكات حقوق الإنسان. استفاد الإسرائيليون من المشروع، وحصلوا على إحداثيات \"مصنع اليرموك\" المتّهم بتصنيع الأسلحة لصالح \"حركة حماس\"، فجرى قصفه وتدميره.\n\n\nعام 2014 استحوذت غوغل على شركة Titan Aerospace المصنّعة لنسخة معتمدة على الطاقة الشمسيّة من الطائرات بدون طيار، تُمكنها من تغطية نحو 18 ألف كيلومتر مربّع. كما استحوذت على شركة Nest التي تنتج ترموستات رقميّة وأجهزة للكشف عن الدخان وغير ذلك من أجهزة الأمان. حازت غوغل بفضل هذه الشركة على معلوماتٍ مستقاةٍ من أجهزة مثبّتة في المساكن مسبقاً بلا أي جهد منها. وختمت السنة بالسيطرة على شركة Waze التي استحدثت نظاماً لتتبّع الأمكنة على الهواتف الذكية.\n\n\nالاستخبارات وصعود الحروب الرقميّة\n\n\nاختلف عمل الاستخبارات عن النمط الذي كانت تعرفه في الحرب الباردة، ودخل طوراً جديداً كليّاً، وهو ما حاولت دراسة وضعها الجنرال غلين فويلز Glenn J. Voelz  \n5\n في كتاب بعنوان: \"صعود الحرب الإلكترونية: الهوية والمعلومات وخصائص الحرب الحديثة\" صدر بالإنكليزية عام 2015.\n رصده. في السابق، كان على الدولة أن تستهدف دارات إلكترونية محدّدة، كموصلات الاتصالات البحريّة، والأقمار الاصطناعيّة، وشبكات ربط الهواتف بنظام الموجات متناهية الصغر Microwaves. في معظم الأحيان، كان ذلك نشاطاً سلبياً، لا يستلزم سوى زرع رادرات كبيرة في دول مجاورة. أما الرقابة الحديثة، فتعتمد على الانخراط بفعاليّة في اختراق شبكات حواسيب العدو وزرع برامج خبيثة. لم تعد الطريقة الأسهل للتجسّس على اتصالاتك هي اعتراضها أثناء انتقالها عبر الشبكات، بل اختراق حاسوبك والدخول إليه\n6\nعُثر مثلاً على برنامج \"فليم\" Flame الخبيث، كأداة للرقابة الإلكترونية في الشبكات الإيرانية عام 2012، ويُعتقد أن \"إسرائيل\" وأميركا زرعتاه. في سوريّا اخترقت \"وكالة الأمن القومي\" عام 2012، مراراً البنية التحتية للإنترنت، بغرض زرع برنامج مشفّر للتنصّت، لكنّها تسبّبت عرضاً في انقطاع الإنترنت عن البلد بأكمله\n.\n\n\nيقول فويلز إنّه عندما لم يعد من الممكن التمييز بين الخصوم غير النظاميين من خلال الزيّ الرسمي أو تشكيلاتهم العسكرية المعتادة، أصبحت \"سمات الهويّة\" تقنية جديدة تُستخدم في المعارك، وباتت البيانات البيومتريّة والأدلّة الجنائية ومعلومات السيرة الذاتية، عُنصراً حاسماً في عملية الاستهداف العسكري. هذا التوجّه الجديد يُطلق عليه اليوم اسم \"استخبارات الهويّة\"، بعد أن أصبحت برامج الفحص على أساس الهويّة سمةً أساسية في استراتيجية \"الأمن القومي\" بعد 11 سبتمبر/ أيلول. مثّلت سمات الهويّة الميزةَ الفنيّة الجديدة في المعركة، وخطّ الدفاع الأول في نهج \"قائمة المراقبين\" المتعلّقة بالأمن القومي. وحسب فويلز، تتميّز الحرب الإلكترونية بثلاثة عناصر: الطابع الفردي، والهويّة، والمعلومات.\n\n\nللاستماع إلى المزيد من المقالات، يمكنكم الاشتراك في خدمة \n«صفحات صوت»\n إما من خلال الموقع أو تطبيق\n آبل بودكاست\n.\n\n\nيقدّم نظام \"تحليل الشبكات الاجتماعية SNA\" الاستخباراتي، الحاجةَ العمليّة لتطبيق تحليل \"نمط الحياة\"، وتطوير الروابط المتّصلة ومصفوفات الأنشطة. مكّن هذا النظام من الوصول إلى تصوّر تفصيليّ للشبكة، عن طريق تحديد الشخصيات الرئيسية والعادات، والمواقع وحركة الطرق، والمعاملات المالية، وصولاً إلى مستوى المقاتل الفردي. فتاريخ السيرة الذاتية والعلاقات العائلية، والبيانات البيومترية وأرقام الهواتف الجوّالة، وحتى أوصاف السيارات، كلها تُعتبر عناصر أساسيّة لـ\"النجاحات التكتيكية\" التي حُقّقت خلال فترة الذروة عام 2007 في الولايات المتحدّة الأميركيّة.\n\n\nحسب ما تذكر دراسة فويلز؛ 70٪ من الأهداف الفرديّة على \"أرض المعركة\" تمّ تحديدها بمساعدة القياسات الحيويّة وتقنيات الطبّ الشرعي\n7\nتشمل القياسات الحيوية: بصمات الأصابع والصوت وقزحية العين والوجه، وطرائق مختلفة من القياسات السلوكية\n. لهذا السبب، شرعت الاستخبارات في تطوير وزيادة توافر البيانات مفتوحة المصدر ومحتوى الوسائط الاجتماعية. كما لجأت الاستخبارات إلى التواصل مع شركات الإنترنت، بغرض الحصول على البيانات، واستعانت بشركات التنقيب في المعلومات لمساعدتها في فرز البيانات الضخمة، واستخراج ما يمكن أن يساعدها.\n\n\nمن \"مارينا\" إلى \"بريزم\"\n\n\nتملك \"وكالة الأمن القومي\" الأميركيّة NSA\n8\n تتصدّر \"وكالة الأمن القومي\" الواجهة، لكنّ مجتمع الاستخبارات الأميركيّة يضمّ فعلياً 17 وكالة أخرى\n، قاعدة بيانات اسمها \"مارينا\" Marina تجمع كلّ عمليات تصفّح الجمهور للويب وغيرها. تشير وثائق الوكالة إلى أنها لاحقت 117675 هدفاً نشِطاً للرقابة في يوم واحد فقط عام 2013. على أقل تقدير سيكون ثمّة نحو 20 مليون شخصاً تحت الرقابة أيضاً، وفق منطق \"البحوث النطّاطة\"، والتي تعني إدخال أشخاص من ست دوائر مختلفة حول الشخص الواحد في دائرة المراقبة. كما أنّ الوثائق التي سرّبها إدوارد سنودن Edward Snowden، كشفت وجودَ ثلاثة برامج لجمع المعلومات تتعلق بالبريد الالكتروني الـ\"جيميل Gmail.\"\n\n\nيقدّر أنّ الولايات المتحدّة تُنفق 72 مليار دولار سنوياً على الاستخبارات\n9\nهناك العديد من البرامج الفرعيّة التي يجري فيها إشراك القطاع الخاصّ في العمل الاستخباراتي، مثل برنامج SOMALGET، الذي تصل ميزانيته إلى حوالي 10.8 مليار دولار عام 2013، وتوظّف قرابة 33 ألف شخص إضافة للمتعاقدين\n، بما يمثّل الميزانية الأضخم للاستخبارات في العالم. كما أنّ بُنية تمديدات شبكة الإنترنت تؤدّي بالضرورة إلى مرورها بحدودها. في الوقت نفسه، تضمّ أراضيها مُعظم الشركات الإنترنت الكُبرى، بما فيها تلك التي تصنع البرامج والأجهزة الأكثر شعبية.\n\n\nتتشارك الاستخبارات الأميركيّة مع بلدان عدّة، لا سيّما دول العيون الخمسة Five Eyes، والعيون التسعة Nine Eyes\n10\nتضم دول العيون الخمسة كلّ من: أميركا وبريطانيا وكندا وأستراليا ونيوزيلاندا. في دول العيون التسعة، تنضاف لهم كل من: فرنسا، والدنمارك والنرويج وهولندا \n، وغيرها. تشارك الولايات المتّحدة بعض ما تملكه من معلومات مع هذه الدول، لكنّها تحجب أسماء الأميركيّين بهدف حمايتهم. غير أنّ \"إسرائيل\" تعتبر استثناءً لهذه القاعدة، إذ تعطي الوكالة لـ\"الوحدة 8200\" السريّة صلاحيّة أكبر للولوج إلى المعلومات، من قبيل نظام \"سيغينت الخام\" Raw Sigint، وهو أحد أنظمة الإشارات السريّة في الاستخبارات الأميركيّة.\n\n\nبواسطة برامج كـ \"بريزم\" PRISM، أمدّت شركات كـ مايكروسوفت وغوغل وآبل وياهو، \"وكالة الأمن القومي\" بمعلومات عن آلاف الأشخاص، وبواسطة برامج أخرى حصلت الوكالة على إمكانية النفاذ المباشر إلى التركيب الأساسي للإنترنت. ففي 2010 بيّن تحقيق أنّ ما مجموعه 1931 شركة مختلفة داخل الولايات المتحدّة، تعملُ في مجالات الاستخبارات ومكافحة الإرهاب وأمن المواطن. كما أنّ حوالي 70٪ من ميزانيّة الاستخبارات، حسب صحيفة الـ\"واشطن بوست\"، تذهبُ إلى شركات خاصّة\n11\n\"المعلومات وجالوت: المعارك الخفية لتجميع بياناتك والسيطرة على عالمك\"، بروس شناير، ترجمة أحمد مغربي، منتدى العلاقات العربية والدولية. \n.\n\n\nغوغل والنشاط التجسّسي\n\n\nيعتبر النشاط التجسّسي أحد خصائص عمل غوغل في العمل، حسب جوليان أسانج Julian Assange. إنّها تكسب أكثر من 80٪ من دخلها من جمع وفهرسة وتخزين المعلومات. ويُقدّر أن التعاون بينها وبين \"وكالة الأمن القومي\" بدأ منذ عام 2002، وهي مدرجة رسمياً ضمن الصناعة الحربيّة الأميركيّة منذ عام 2009، وكانت من المشاركين في تنفيذ برنامج التجسّس PRISM.\n\n\nففي مايو/ أيّار 2014، سرّبت \"قناة الجزيرة\" على موقع نسختها الأميركيّة التي توقّفت بعد ذلك، \nمجموعة من المراسلات\n تبادلها كل من إيريك شميت Eric Schmidt المدير التنفيذي لـ\"غوغل\" آنذاك، وكيث ألكسندر Keith B. Alexander مدير \"وكالة الأمن القومي\" الأميركيّة. كشفت المراسلات، عن وجود تعاون ما بين المؤسّستين، وعن انعقاد اجتماعات ثنائية بينهما، واجتماعات أخرى ضمّت ممثّلين عن شركات تكنولوجيا وإنترنت عملاقة أخرى (مايكروسوفت، ياهو، آبل). كما أوضحت أنّ الشركة كانت جزءاً من \"\nمشروع الأمن السيبراني\n\" EFS الذي كانت تقوده الوكالة.\n\n\nوفي رسالة أخرى، موجّهة من ألكسندر نفسه إلى سيرغي برين أحد مؤسسي غوغل، أعرب الأوّل عن شكره لما قدّمه كبار قادة غوغل للوكالة، وجاء في نفس الرسالة: \"سنناقش أهداف مشروع الأمن السيبراني للعام 2012، كما سنناقش بعض التهديدات والأسلوب الأنجع للحدّ من خطر هذه التهديدات، فبصفتك أحد أقطاب الصناعة العسكرية فإن وجهات نظرك ذات قيمة كبيرة...\"."
}