{
  "title": "\"مملكة\" الحمد الله الأمنيّة",
  "author": "معاذ حامد",
  "author_url": "https://metras.co/author/moath/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/معاذ-حامد--150x150.jpg",
  "date": "11 أغسطس 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%a7%d9%84%d9%86%d8%ac%d8%a7%d8%ad-%d9%85%d9%85%d9%84%d9%83%d8%a9-%d8%a7%d9%84%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d9%84%d9%87-%d8%a7%d9%84%d8%a3%d9%85%d9%86%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/IMG_6971-400x300.jpg",
  "content": "عام 2005، حاول أفراد من الحركة الطلابية في \"\nجامعة النجاح الوطنية\n\" في نابلس، نقلَ طاولة من قاعة في كلية الآداب إلى قاعة مجاورة، لاستخدامها في نشاط طلابيّ ما. كان هذا الفعل يستلزم تنسيقاً مُسبقاً مع عمادة شؤون الطلبة، وهو ما تمّ فعلاً، إلّا أنّ أحد حراس الأمن لم يسمح لهم بذلك، واتّصل برئيس الحرس الذي حضر إلى المكان فوراً.\n\n\nبعد هرجٍ ومرجٍ بين الحركة الطلابية ورئيس الحرس، قام الأخير بالاتصال برئيس الجامعة \nرامي الحمد الله\n ـ يشغل اليوم منصب رئاسة الوزراء في السلطة الفلسطينية، إلى جانب رئاسة الجامعة ـ وشرحَ له موضوع الطاولة، ليوكّد من جهته على عدم السماح بنقلها.\n\n\nحادثةٌ أوضحت ساعتها للحركة الطلابية، وللطلّاب الجُدد، مركزيةَ الحمد لله في الجامعة، وتدخّلَه الكامل في قراراتها، حتى وإن كانتْ على مستوى طاولة، مركزيّة مستمرّةٌ منذ \nتولّيه رئاسة الجامعة عام 1998\n.\n\n\nكلاشينكوف عند مدخل الجامعة\n\n\nحَرَسُ \"جامعة النجاح\" جهازٌ أمنيّ بكلّ ما تحمله الكلمة من معنى. مُسلّح ببنادق كلاشينكوف، ويخضع لسيطرةٍ مُباشرة من الحمد الله. أفرادهُ موظّفون في الجامعة، بعضُهم مثبّت بشكلٍ دائم، والآخرون يعملون بعقود مؤقّتة منذ سنوات طويلة. وهم في غالبهم عناصر من \"حركة فتح\" في البلدة القديمة لمدينة نابلس، إضافة إلى عددٍ من عناصر \"فتح\" في القرى المجاورة مثل قرية كفر قليل.\n\n\nتُبرّر الجامعة ومن ورائها الحمد الله، وجودَ السلاح، بإرجاعه إلى سنواتِ \"الانتفاضة الثانية\"، وواقع ما سُمّيَ \"الفلتان الأمني\" في نابلس في تلك الفترة، بغرض حماية الجامعة من أي \"اعتداء\" خارجي من \"الزعران و البلطجية\".\n\n\nعلى عكس هذا التبرير، كان الدور المنوط بهذا السلاح، يتعلّق أساساً بمواجهة \"الحركة الطلابية\" في الجامعة. ففي عام 2005 مثلاً، حصلت مناوشات بين عناصر \"الكتلة الإسلامية\" وأعضاء الحرس، قام على إثرها أحد عناصر الكتلة بضرب قائد حرس الجامعة، في ذلك الوقت، أمام باقي الطلبة. ترَكَ الحرس مواقع عملهم، وقاموا بإخراج أسلحتهم، وخلعوا ملابسهم الرسمية، وأحاطوا الجامعة وأغلقوا أبوابها، وشرعوا في حملة تفتيش بحثاً عن الطالب الذي قام بضرب قائدهم.\n\n\nكان رئيس الجامعة، وقتها، خارج فلسطين، فيما لم يستطع نائبه \nماهر النتشة\n السيطرةَ بأي شكلٍ من الأشكال على حرس الجامعة. وخلال محاولة النتشة حلّ المشكلة مع مُمثّل \"الكتلة الإسلامية\" في ساحة النافورة قُرب كلية الشريعة، دخل رئيس الحرس حاملاً سلاح كلاشنكوف، ووجّهه إلى صدر ممثّل الكتلة، حسب شهود عيان، فيما بدأ النتشة باستجداء حامل السلاح بعدم إطلاق النار، قائلاً: \"بدك تفضحنا يا أبو…، مشان الله نزّلها\".\n\n\nكما أنّ سلاح الحرس كان يظهر في حوادث أخرى، كأوقات فوز حركة \"الشبيبة الطلابية\" في انتخابات مجلس الطلبة، إذ يُخرِجُ الحرس سلاح الجامعة لإطلاق النار في الهواء احتفالاً بـ\nفوز الذراع الطلابيّ لـ\"حركة فتح\"\n، كما حدث في الانتخابات الماضية عام 2017.\n\n\nمواجهةُ نديّةِ الحركة الطلّابية\n\n\nاكتسبت الحركة الطلابية داخل أسوار الجامعة، زخماً جماهيرياً بسبب قوّة تنظيماتها الأمّ في نابلس. هذا التداخل أدّى، في كثير من الأحيان، إلى اختلاط عمل هذه التنظيمات المقاوِم/ العسكري، مع عمل الكتل الطلابية. اختلاطٌ أسفر عن خروج \nعشرات العمليات الفدائية\n من داخل العمل الطلابيّ، مما جعله في صُلب ثلاثة دوائر استهداف رئيسية: الاحتلال، وإدارة الجامعة، والسلطة الفلسطينية.\n\n\nالاحتلال الإسرائيلي أوّل المتضرّرين، وهو أمرٌ يُصنّف على أنّه صراعٌ طبيعيّ، وليس هدف هذه المادّة معالجة طرق الاستهداف الإسرائيلية للحركة الطلابية. أمّا إدارة \"جامعة النجاح\"، فلم تكن هذه الحالة الثورية الوطنية في \"صالحها\" يوماً.\n\n\nعانت هذه الإدارة من قوّة الكتل الطلابية ومجالس طلبتها\n، إذ كانت تفرض على الجامعة مصالح الطلبة بشكل قويّ، وتستطيع بسهولة، التصدي لقرارات من قبيل: رفع الأقساط، أو فصل الطلبة، وكانت قادرة على جمع آلاف الطلبة في دقائق للاعتصام أمام مكتب الحمد الله.\n\n\nففي عام 2005 مثلاً، وإثرَ قرار الجامعة برفع أقساط الدراسة، استطاع المجلس جمع مئات الطلّاب في وقت قصير، وتوجّه بهم إلى الممرّات المؤدّية إلى مكتب الحمد الله، هاتفين ضدّ قرار الجامعة. رفض الحمد الله التعاطي مع الاعتصام، وقام باستدعاء رئيس مجلس الطلبة، وحذّره مُهدّداً بتوجيه إنذار أكاديمي لشقيقته التي كانت تعمل مُحاضرة في قسم اللغة الإنكليزية بكلية الآداب، بسبب مخالفة سابقة ضدّها، أبقاها رئيس الجامعة حبيسة الأدراج لاستخدامها كورقة ضغط على رئيس المجلس في ذلك الوقت.\n\n\nلم يرضخ رئيس المجلس للابتزاز، ووُجّه إنذارٌ لشقيقته. تصاعدت حدّة الاحتجاج وقام مئات الطلّاب بإحداث ضجّة كبيرة بأقدامهم، ممّا أحدث اهتزازات في المبنى القديم الذي تتّخذه إدارة الجامعة مقراً لها. بعد ساعات قليلة، تراجع الحمد الله عن قراره، وانسحب الطلّاب.\n\n\nلم تكن العلاقة بين الحركة الطلابية وإدارة الجامعة طبيعية وسلسة على طول تاريخ الجامعة في السنوات الماضية، بل كان التعامل نِدّياً يصل في أحيان كثيرة إلى مراحل \"كسر العظم\"، فيما لعبت شخصية الحمد الله دوراً كبيراً في تعزيز ذلك، من خلال إصباغ البُعد الشخصيّ على أيّ حركة تحدث داخل الجامعة، واعتبارها تهديداً شخصيّاً له.\n\n\nقتلٌ في الحرم الجامعيّ\n\n\nبالعودة إلى الأطراف المتضرّرة من الحركة الطلابية في الجامعة، كانت السلطة الفلسطينية متمثّلة في أجهزتها الأمنية، أحدَ الأطرافِ البارزة المتضرّرة، ويمكن إرجاع ذلك إلى السياق السياسي العام في نابلس، والذي \nكانت تنشط فيه بشكل رئيس \"حركة حماس\"\n، حيث كانت نابلس معقلاً رئيسياً لها، ولجناحها العسكريّ في الضفة الغربية.\n\n\nأفسح الحمد الله وحرسُ الجامعة، مساحاتٍ واسعة للأجهزة الأمنية للعمل داخل ساحات الجامعة، مع بداية نُذُر التصادم بين حركتي \"حماس\" و\"فتح\" عام 2006، وصولاً بالأحداث المُتعارف عليها باسم \n\"الثلاثاء الحمراء\"، في 24 يوليو/ تموز عام 2007\n، حينما حاولت \"الكتلة الإسلامية\" تنظيم احتجاج داخل الجامعة، ضدّ الاعتقالات السياسية، والهجوم الذي طالها من قبل السلطة الفلسطينية.\n\n\nتحوّل هذا الاحتجاج إلى ساحة دم، واقتحم مسلّحون محسوبون على \"حركة فتح\" الجامعة، وأطلقوا النيران داخل ساحاتها، وأصيب حينها الطالب محمد ردّاد وسط الساحة الحمراء أمام مكتب الحمد الله، قبل أن \nيُتوفّى بعد أيام قليلة متأثراً بجراحه\n.\n\n\nأدّت الحادثة إلى ارتباكٍ كبير، في صفوف طاقم إدارة الجامعة وحرسها، وقام الحرس بتهريب مُطلق النار إلى الخارج فوراً. بعدها، صدّرت الجامعة روايةً مفادها أنّ \"قتل الطالب ردّاد كان بسبب إطلاق النار من قبل جهاز القوة التنفيذية التابع لـ\"حماس\" من شارع \"تل\"، وهو شارع مُطلّ على الساحة الحمراء، ويبعد عنها بحوالي 200 مترٍ هوائيّ.\n\n\nتقريرُ الطبّ الشرعي قال إن ردّاد قُتل برصاص مُسدّس من مسافة لا تتعدى نصف متر، في حين أوردت \nالهيئة المستقلة لحقوق الإنسان \"ديوان المظالم\"\n، في تقريرها تفاصيل ما حدث، وأكدّت على معلومة قتل الطالب من مسافة قريبة، في حادثةٍ قُيّدت ضدّ \"مجهول\". إثر هذا التقرير، قامت إدارة الجامعة بتحريك دعوى قضائية ضد \"الهيئة\"، التي طالبت إدارة الجامعة بتحمّل مسؤوليتها الأخلاقية، وتقصّي الحقائق.\n\n\nخشي الحمد الله على \"جامعته\" بسبب هذه الحادثة، التي قد تُفقدها تصنيفها بين الجامعات العربية، في حال تم إثبات إطلاق النار من داخل الساحات، وحاول جاهداً ترسيخ \"روايتها\" للحدث، وإبعاد أي شبهة أخرى. أمرٌ وصل به حدّ تهديد بعض شهود العيان الذين أصرّوا على أن يشهدوا أمام اللجنة المكلّفة بالتحقيق في عملية القتل. وتبعاً لذلك قام بنقل عددٍ من الموظفين، بينهم مسؤول العلاقات العامة الذي نُقل إلى قسم التدريس، بسبب إصراره على الشهادة.\n\n\nفي النهاية، قام أحد قيادات \"الكتلة الإسلامية\"، حسبما أفاد شهودٌ من الطلبة، بعرض فيديو عملية القتل أمام الحمد الله بعد فترة من الحادثة ـ لم يُنشرالفيديو حتى اليوم ـ، وتعرّف الحمد الله يقيناً على هوية مطلق النار وتفاصيل ما حصل، لكنّه لم يفعل أي شيء لتحمّل تبعات ذلك، ودفن الحقيقة التي يعرفها جميعُ موظّفي \"جامعة النجاح\".\n\n\nكاميرات مُراقبة وأبواب إلكترونيّة\n\n\nتمكّن رامي الحمد الله بعدها، من إلغاء الحياة السياسية في الجامعة بشكل كامل، لعدد من السنوات اللاحقة، وحتى عام 2010، بحُجّة الحفاظ على أمن الجامعة. وحينما أعادها، قيدها بشروط قاسية، حجّمت \"الكتلة الإسلامية\" على حساب تعظيم دور الأجهزة الأمنية في الجامعة، بتسهيل عملها، وتنسيق التعاون بينها وبين الحرس الجامعيّ.\n\n\nخلال سنوات الحظر، رُكّبت كاميرات مراقبة في ساحات الجامعة العامّة، ومداخل الكليات، والممرّات الداخلية، أواخر عام 2007. ورغم احتجاج الطلبة على هذه الكاميرات، لدورها في كشف أنشطة الحركة الطلابية، إلّا أن إدارة الجامعة رفضت تماماً تحفّظاتهم. ولم يُعرف حتّى اليوم، أين تقع غرفة التحكّم الخاصة بهذه الكاميرات، وإلى من تبثّ إرسالها.\n\n\nبعد حادثة مقتل الطالب ردّاد، رُكّبت، أيضاً، أجهزة تفتيش إلكترونية على أبواب الجامعة، لمنع إدخال أسلحة إلى الجامعة، ومنع أيّ شخص لا يحمل بطاقة الجامعة من الدخول حتى لو نسيها، وأيّ زائر يُريد القدوم إلى الجامعة عليه الحصول على دعوة داخلية، وتنسيق من قبل مكتب الأمن في الجامعة.\n\n\nفي المقابل ظلّ عناصر الأجهزة الأمنية يدخلون بأسلحتهم (مسدّسات) إلى الجامعة، تحت أعين الحرس. كما أُفردت مساحات لهؤلاء العناصر للعمل من داخل ساحات الجامعة. إذ يعمل يومياً ضابط مُنتدب من قبل جهازي \"المخابرات الفلسطينية\" و\"الأمن الوقائي\" في الجامعة، ويتواجد في الساحات، ويقوم بجولات ميدانية، ويوزع عناصره الذين يقومون بإمداده بالمعلومات أولاً بأول عن أي حركة داخل الجامعة.\n\n\nيمتلك الضابط من حريّة وسُلطة التصرّف بالتعاون مع حرس الجامعة، حيث يقوم مثلاً بتوفير الحماية لعناصره من الطلبة، الذين يقومون أحياناً بملاحقة زملائهم في الكتل الطلابيّة، ويعتقلونهم من داخل الأسوار في بعض المرّات، فيما يُعتقل آخرون عند بوابة الجامعة\n1\nكاتب هذه المادّة، مثلاً، اعتُقل في 8 أكتوبر/ تشرين الأوّل 2010 إثر خروجه من البوابة الغربية، بعد أن لاحقه أحد عناصر \"الأمن الوقائي\" طوال ساعتين داخل الجامعة، ونُقل إلى \"سجن الجنيد\"، حيث أمضى 117 يوماً، حصل خلالها على 3 قرارات من \"المحكمة العليا الفلسطينية\" بإطلاق سراحه.\n.\n\n\nطلّاب/ عناصر لا يتخرّجون!\n\n\nيقوم عناصر \"المخابرات\" و\"الأمن الوقائي\" بإيصال الاستدعاءات للطلبة داخل محاضراتهم، أو في الساحات العامة أمام الطلبة، دون أيّ مشكلة أو خجل. بعض هؤلاء العناصر يكون مُسجّلاً كطالب في الجامعة، ويتأخّر عدد كبير منهم في التخرّج، مع أنّهم يرسبون بشكلٍ مستمرّ. ورغم أنّ قانون الجامعة لا يسمح لهم باستكمال التعليم، فإنهم يستمرون بفضل استثناءات مُتكرّرة ومُتواصلة من رئيس الجامعة بشكل شخصيّ.\n\n\nمثال ذلك، أحدُ الطلبة العاملين مع جهاز \"الأمن الوقائي\"، والذي كان متواجداً في الجامعة منذ 2010، لا يزال يعمل في الجامعة حتى اليوم في اعتقال الطلّاب -لم يعرف هل تخرّج أم لا-، فوفقاً لما ينشره على حسابه على فيسبوك، فإنّه متواجد بشكل دائم في الجامعة، وله صور شخصية مع مسؤولي \"الشبيبة الطلابية\" ورئيس \"مجلس اتحاد الطلبة\".\n\n\nنهجٌ مُستمرّ...\n\n\nتستمرّ إدارة الجامعة، إلى اليوم، في ذات النهج مع الكتل الطلابية، وحاولت بشكل مستمرّ منع النشاطات الطلابية المُرتبطة بالقضايا الوطنية. ففي عام 2015 \nمنعت الجامعة المُرابطة المقدسية خديجة خويص\n من حضور مؤتمر لنصرة المسجد الأقصى، كانت مدعوّة إليه من قبل \"\nالكتلة الإسلامية\n\".\n\n\nفي المقابل، تحاول الجامعة تمتين العلاقة مع الأجهزة الأمنية من خلال تعزيز حضورها الإعلامي في الجامعة. يبدو ذلك جليّاً، في \n دعوة اللواء عدنان الضميري\n، الناطق الرسمي باسم المؤسسة الأمنية، للحديث مع الطلبة بشكل مباشر.\n\n\nوصل التنسيق بين الأجهزة الأمنية، و\"الشبيبة الطلابية\" وجهاز الأمن الجامعي إلى مراحل متقدّمة جداً. فـ\nقبل شهرٍ تقريباً (10 يوليو/ تموز 2018)، احتجّ عدد من طلبة \"الكتلة الإسلامية\"\n داخل مبنى الإدارة على منع مُمثّلهم من الدخول إلى الجامعة، وهو القرار الذي اتّخذه رئيس مجلس اتحاد الطلبة عن \"الشبيبة الطلابية\"، بالتعاون مع أمن الجامعة.\n\n\nاعتدى الأمن عليهم بالضرب، وقام بتجميع المعتصمين قرب غرفة الحرس في المبنى القديم، فيما قام مسؤول الأمن بإدخال بعض الأشخاص بالزيّ المدني -بعضهم مفصول بسبب مشاكل سابقة- إلى الجامعة وكانوا مسلحين بسكاكين. اعتدت هذه المجموعة على الطلبة، ممّا أدى إلى إصابة 3 طلاب بالسكاكين.\n\n\nأصدرت الجامعة \nبياناً فورياً\n، كان ممّا جاء فيه: \"تدخّل أمن الجامعة لفض الاعتصام الذي تحوّل لاحقًا لعراك بين الكتلة الإسلامية وعناصر الشبيبة والأمن، تبيّن أثناء العراك وجود آلات حادّة مع أفراد الكتلة الإسلامية تم استخدامها، ونتج عنها ثلاثة إصابات جميعهم من أفراد الكتلة الإسلامية\". بيانٌ يُذكّر ببيان حادثة قتل الطالب محمد ردّاد، الذي حمّل المسؤولية لقوّة تنفيذية تابعة لـ\"حركة حماس\".\n\n\nخارج أسوار الجامعة\n\n\nتلاحق الجامعة، اليوم، صحافيين بسبب كتابات انتقدت \nعمليات فصل زملائهم\n الذين كانوا يعملون في \"تلفزيون جامعة النجاح\". قاضت الجامعة بعضهم، وتسبّبت في اعتقال أو استدعاء آخرين، بعد شكوى قُدمت للنيابة العامة من غازي مرتجى، مدير \"مركز الإعلام\" في جامعة النجاح، وذلك كما حصل مع الصحافيّ \nرامي سمارة\n، والصحافيّة \nنائلة خليل\n.\n\n\nبمتابعة وسائل التواصل الاجتماعي، يظهرُ انتقال الجامعة من التضييق على نشاطات الحركة الطلابية، إلى ملاحقة الانتقادات على وسائل التواصل الاجتماعي، واستدعاء الطلاب في حال انتقادها، وإخضاعهم لإجراءات تأديبية ومجالس ضبط، ومساومتهم على حذف ما نشروه أو منعهم من دخول المحاضرات. ففي مايو/ أيّار الماضي، زار الطالب أسامة عرار \"جامعة بيرزيت\"، وكتب \nمنشوراً\n قارن فيه بين الجامعتين، مُنع على إثره من دخول الجامعة، وحُرم من التخرّج، وشُكلت ضدّه لجنة ضبط، ولم يتم السماح له بالدخول إلى الجامعة إلا بعد مسح منشوره، ونشره اعتذاراً للجامعة.\n\n\nيقوم بتطبيق هذه الإجراءات، حرس الجامعة، فيما يملك رئيسه، صلاحيات بضرب واعتقال وفصل أي طالب، بتفويضٍ كامل من رئيس الجامعة. الحمد الله ورغم انشغاله برئاسة الوزراء ووزارة الداخلية، إلّا أنّه لم يتخلّ يوماً عن رئاسة الجامعة، التي يعتبرها مملكته، ويتوجّه إليها كلّ يوم سبت لتفقّد أحوالها. يخلفه رسمياً ماهر النتشة \"القائم بأعمال رئيس الجامعة\"، غير أنّ سكرتيره المُعَيَّن من قبل الحمد الله يقوم بإرسال كل نسخة ورقية يتم طباعتها والتصديق عليها إلى الحمد الله يومياً."
}