{
  "title": "من أيرلندا إلى فلسطين",
  "author": "ياسمين قصّاد",
  "author_url": "https://metras.co/author/yasmin/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/ياسمين-قصّاد-150x150.jpeg",
  "date": "11 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%a8%d9%84%d8%a7%d9%83-%d8%a2%d9%86%d8%af-%d8%aa%d8%a7%d9%86%d8%b2-%d9%85%d9%86-%d8%a3%d9%8a%d8%b1%d9%84%d9%86%d8%af%d8%a7-%d8%a5%d9%84%d9%89-%d9%81%d9%84%d8%b3%d8%b7%d9%8a/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/image-7-400x300.jpg",
  "content": "نُشرت هذه المادة تحت عنوان \"ونستون تشرشل أرسل \"البلاك آند تانز\" إلى فلسطين\"، في صحيفة The Irish Times، بتاريخ 19 مايو/ أيّار 2017، وبتوقيع الصحافي ديفيد كرونين David Cronin. يمكن زيارة الأصل الإنكليزي من \nهنا\n.\n\n\n في بعض الأحيان، قد يعثر المرء على ورقةٍ تكون أكثر إثراءً من مجلد. عرّفتني كرمة النابلسي، أستاذة السياسة في \"جامعة أكسفورد\"، على ورقة من هذا النوع. سألتني: هل تعلم أنّ ونستون تشرشل أرسل \"البلاك آند تانز Black and Tans\" \n1\n كان الـ\"بلاك آند تانز\"، أو الاحتياطي الخاص للشرطة الأيرلندية، قوّة من الشرطة المؤقتة المجندة، لمساعدة الشرطة الملكيّة خلال حرب الاستقلال. كانت القوة من بنات أفكار ونستون تشرشل، ونشأ لقب \"البلاك آند تانز\" من ألوان الزي الرسمي التي تم اعتمادُها في البداية، وهي تتألف من لون الجيش البريطاني الكاكي، مختلطاً بأخضر الشرطة الملكية الأيرلاندية. عرف الـ\"بلاك آند تانز\" بهجماتهم على المدنيين وعلى الممتلكات المدنية. (م)\n إلى فلسطين؟\n\n\nساعدتني تلك المحادثة على فهم، لماذا يشعر الأيرلنديّون بالتقارب والألفة تجاه الفلسطينيين. صحيحٌ أنّ تجاربنا التاريخية ليست متطابقة، لكنّها متشابهة تشابهاً مذهلاً، وهو ما جعلني أباشر البحث.\n\n\n\n\n إعلان بلفور\n \n\n\nيصادف هذا العام الذكرى المئوية لـ\"إعلان بلفور\". إذ التزمت بريطانيا، في رسالتها إلى الحركة الصهيونية في نوفمبر/ تشرين الثاني 1917، بدعم إنشاء \"وطن قومي يهودي\" في فلسطين. من خلال هذه الوثيقة، قدّمت القوى العظمى في العالم حينها، دعمَها لمشروع يهدف إلى استعمار أرض عربية بالتعاون مع الأوربيين.\n\n\nوعد بلفور\n\n\nكان آرثر جيمس بلفور، وزير الخارجية البريطاني آنذاك والموقّع على الإعلان، قد شغل سابقاً منصباً وزارياً مكلّفاً بشؤون أيرلندا. وعُرف عنه أنّه أمر الشرطة بفتح النار على المتظاهرين، في احتجاج الإصلاح الزراعي في ميتشلستاون Mitchelstown، بمقاطعة كورك، مما أدّى إلى مقتل ثلاثة أشخاص، وهو ما أكسبه لقب بلفور الدموي.\n\n\nكان بلفور من بين العديد من الشخصيات السياسية البريطانية، التي تركت أثراً عميقاً على كل من إيرلندا وفلسطين. كما هو حال هربرت صموئيل Herbert Samuel، وزير الداخلية في عام 1916، الذي أشرف على اعتقال ما يقرب من 2000 شخص زعم أنهم شاركوا في انتفاضة \"عيد الفصح\"\n2\n انتفاضة عيد الفصح، كانت تمرداً مسلحاً في أيرلندا خلال أسبوع عيد الفصح، في أبريل/ نيسان 1916. أطلق الانتفاضةَ الجمهوريون الأيرلنديون لإنهاء الحكم البريطاني وإنشاء جمهورية مستقلة، في الوقت الذي كانت المملكة المتحدة تشارك بشكل كبير في الحرب العالمية الأولى. كانت هذه الانتفاضة الأكثر أهمية في أيرلندا منذ تمرّد عام 1798، وأول عمل مسلح في الحقبة الثورية الأيرلندية. (م)\n، ووافق أيضاً على شنق روجر كاسيمنت\n3\n روجر ديفيد كاسيمنت (1864 – 1916)، أيرلندي قومي عمل في وزارة الخارجية البريطانية كدبلوماسي، وأصبح فيما بعد ناشطاً إنسانياً وزعيم انتفاضة عيد الفصح. \n Roger Casement . وقد أصبح صموئيل أول مفوض سامٍ في فلسطين حين تولت بريطانيا إدارتها بين الحربين العالميتين.\n\n\nفي مواجهة الاضطرابات عام 1921، أمر صموئيل بتنفيذ ضربات جوية ضد الثوّار الفلسطينيين وأعلن حالة الطوارئ. في هذا السياق، ووفقاً للسجلات الرسمية، دعا تشرشل، الذي كان وزير المستعمرات حينها، إلى إنشاء \"قوّة مُنتقاة من الدرك البيض\" لإرسالها إلى فلسطين. وقد أراد تشرشل أن تتألف قوات الدرك هذه من الرجال الذين خدموا مع القوات الملكية خلال حرب الاستقلال الأيرلندية.\n\n\n\n\nأبلغ هنري هيو تودورHenry Hugh Tudor ، قائد قوّات المساندة في أيرلندا، تشرشل بأنه يمكن توفير ما يصل إلى \"800 رجل موثوقٍ بهم تماماً\" من تلك القوات. وكانت قوات المساندة تعمل جنباً إلى جنب مع الـ\"بلاك آند تانز\"، وكثيراً ما تمّ اعتبار الفرقتين قوةً واحدة. وقد ضمّت قوة الدرك التي طلب تشرشل بتأسيسها أعضاء من كلا الفرقتين.\n\n\nفي الواقع، تم إيفاد الـ\"بلاك آند تانز\" وقوّات المساندة إلى فلسطين عندما لم يعد وجودهم في أيرلندا ضرورياً. لقد أذهلني حجم التشابه؛ فقد حدثت إحدى أشهر الأفعال الهمجية لهذه القوات في مسقط رأسي، بالبريجان Balbriggan في مقاطعة دبلن: انتقاماً لقتل ضابط شرطة من قبل الجمهوريين في أيلول/ سبتمبر، أحرقت القوات مصنع جوارب كان من أكبر حواضن الوظائف المحلية، ودمّرت وأتلفت العديد من الحانات والمنازل. أصبح الحدث معروفاً بـ \"نهب\" بالبريجان، وأشعل جدلاً احتدم في وستمنستر [البرلمان البريطاني] حول ما إذا كانت القوات الملكية تفتقر للانضباط.\n\n\nيُظهر الأرشيف الإمبراطوري البريطاني أن بعض الدبلوماسيين سألوا عما إذا كان \"تقليد الـ\"بلاك آند تانز\" مُتّبعاً في فلسطين. وقد أشارت وثيقة، كُتبت للجيش البريطاني فيما يبدو، إلى عدد أعضاء قوات الدرك -التي أنشأها تشرشل- الذين كان مقرهم السابق في أيرلندا\". وأضافت الوثيقة أن \"هذه التركيبة المستحدثة أعطت القوّة كفاءة عسكرية، بالإضافة إلى شيء من القسوة\".\n\n\nكان دوجلاس داف Douglas Duff متمركزاً مع الـ\"بلاك آند تانز\" في غالواي Galway قبل أن ينتقل إلى فلسطين. وتكشف مذكراته أنه حمل معه قدراً كبيراً من التعصّب؛ فقد كتب عن الفلسطينيين في حيفا: \"كان لدى معظمنا شعور بالفوقية تجاه هذه \"السلالات الدونية\" إلى درجة أننا نادراً ما اعتبرناهم بشراً\".\n\n\nلعب الضباط الذين خدموا في أيرلندا دوراً بارزاً في قمع احتجاجات الفلسطينيين، ضد مصادرة الأراضي التي كانوا يعيشون فيها ويزرعونها. فقد كان ريموند كافيراتا Raymond Cafferata، على سبيل المثال، جزءاً من قوات المساندة خلال حرب الاستقلال الأيرلندية. في عام 1933، ترأس [كافيرتا] فرقة من شرطة المشاة في مظاهرة يافا التي تم حظرها، وأثنت الإدارة البريطانية في القدس على فضّ المظاهرة بالهروات، بأمرٍ منه، بقولها أنه \"نُفذ على نحوٍ رائع\"، على الرغم من عدد الفلسطينيين الكبير الذين قتلوا بالرصاص خلال الاحتجاج.\n\n\nفي وقت لاحق، في ثلاثينيات القرن العشرين، اندلعت ثورة فلسطينية واسعة النطاق. وحذّر جراتان بوش Grattan Bushe، المستشار القانوني لـ\"وزارة المستعمرات\"، من أنّ \"القمع بالقوة تكرار للخطأ الذي ارتكب في أيرلندا\". تمّ تجاهل تحذيره، وقيل للقادة العسكريين بأنهم يستطيعون اتخاذ \"أية إجراءات لازمة\". ويبدو أن تلك الإجراءات تضمّنت هدم جزءٍ كبير من المدينة القديمة في يافا، وفرض عقوبات جماعية على القرى التي كان الثوار فيها، بالإضافة إلى احتجازات جماعية في معسكرات العمل.\n\n\nكان بعض الرجال وراء المشاريع، التي لا تزال محلّ سخطٍ إلى اليوم، أيرلنديي الأصل. وتم إنفاق حوالي مليوني جنيه إسترليني - وكان مبلغاً ضخماً في الثلاثينيات - على إقامة حاجز على طول الحدود الشمالية لفلسطين، وكان هذا المشروع من بنات أفكار تشارلز تيغارت Charles Tegart، قائد شرطة من مدينة ديري Derry في أيرلندا. كان تيغارت مبتكراً بإنجازه، حيث أوصى بأن يتم تركيب أكثر تقنيات المراقبة تطوراً في تلك الفترة على المشروع الذي سميّ بـ\"سياج تيغارت\" Tegart’s fence.\n\n\nكان هدف \"إعلان بلفور\" هو تشكيل \"أولستر \n4\nأولستر هو اسم واحدة من المحافظات الأربعة القديمة في أيرلندا. كانت أولستر تتألف من تسع مقاطعات، وعندما تم تقسيم أيرلندا، عام 1922، سُمح لمقاطعات أولستر بالتصويت على الانضمام إلى الدولة الحرة الأيرلندية أو البقاء في المملكة المتحدة. صوّتت ثلاث مقاطعات للدولة الأيرلندية الحرّة، في حين صوتت الستة الأخرى لصالح المملكة المتحدة. تُشكل هذه الستة الآن أيرلندا الشمالية. يميل الداعمون للانضمام للمملكة المتحدة إلى الإشارة إلى مقاطعاتهم الست باسم \"أولستر\" بدلاً من \"أيرلندا الشمالية\"، للتأكيد على انفصالهم عن بقية أيرلندا. (م) \n Ulster يهودي موالي وسط بحر من العروبة العدائيّة لهم على الأرجح\"، وفقا لـ رونالد ستورز Ronald Storrs الذي وصف نفسه كـ \"أول حاكم عسكري فلسطيني منذ بيلاطس البنطي Pontius Pilate\". لم تجرِ الأمور كما كان مخططاً لها: فقد خرجت الحركة الصهيونية عن مسارها، وقامت مجموعتان منها بشن حرب عصابات ضد بريطانيا في أربعينات القرن العشرين. ومع ذلك، فإن تعليق ستورز يصف كيف نظرت النخبة البريطانية إلى أقرب مستعمرة إليها في الشرق الأوسط بنفس العدسات.\n\n\nفي 14 أيار/ مايو 1948، انتهى الحكم البريطاني في فلسطين وأعلنت \"إسرائيل\" نفسها دولةً في ذات اليوم. وكانت مراسم المرحلة الانتقالية هادئة، حيث قام آلان كانينغهام Alan Cunningham، آخر مفوض سامي بريطاني في القدس بالإشراف على مراسيم التكليف (كولر بارتي\n5\nمراسم يتمّ فيها تكليف مجموعة من الجنود بحمل وحماية ألوان حكم ما. يتكوّن عادة من اثنين من الضباط الصغار الذين يحملون الألوان، وأربعة آخرين من رتبة رقيب أو ضابط صف. (م)\n Colour Party).\n\n\nكان كانينغهام مسؤولاً خلال التهجير الجماعي للفلسطينيين من قبل القوات الصهيونية، وتم تسمية هذه اللحظة من التاريخ بـ\"النكبة\"، واختارت السلطات البريطانية عدم التدخل نهائياً. يذكر أنّه قد تمّ رفع العلم الفلسطيني فوق مقر بلدية دبلن هذا الشهر تضامناً مع ضحايا النكبة. ولعل هذا الفعل لا يبدو لائقاً بما فيه الكفاية، فآلان كانينغهام قد ولد في دبلن."
}