{
  "title": "نافذة للهروب من أوجاع المدينة",
  "author": "محمود الأطرش",
  "author_url": "https://metras.co/author/mahmod/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/محمود-الأطرش-150x150.jpg",
  "date": "27 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%81%d9%8a%d9%84%d9%85-sidewalls-%d9%86%d8%a7%d9%81%d8%b0%d8%a9-%d9%84%d9%84%d9%87%d8%b1%d9%88%d8%a8-%d9%85%d9%86-%d8%a3%d9%88%d8%ac%d8%a7%d8%b9-%d8%a7%d9%84%d9%85%d8%af%d9%8a%d9%86%d8%a9/",
  "image_url": "https://metras.co/wp-content/uploads/2018/04/sidewalls-span-jumbo-e1524685038975-1-400x300.jpg",
  "content": "\"نعم، قمت بصناعة فيلم قصير، أنتجته واستعنت في تمثيله بأصدقائي، وكانت تكلفته 2000 دولار. لم أتخيّل أبداً أنّه سيخلق حماساً كبيراً، وأن العديد من الناس سوف يفهمونه ويدعمونه\".\n\n\nهكذا يُجيب المخرج الأرجنتيني غوستافو تاريتّو Gustavo Taretto، في \nمقابلة صحفية\n حول فيلمه \"جدران جانبية\" (Sidewalls, 2011). يعمل تاريتّو في مجال الإعلانات، ولديه علاقة قد توصف بالمضطربة بالمدينة. عكف على توثيق العاصمة الأرجنتينية بوينس آيرس بصرياً لفترة زمنية، أخذته إلى جملة من التساؤلات صاغها بداية في عمل قصير محدود الميزانية يحمل ذات الاسم. وبعد حصوله على دعم مالي، استطاع في فيلمه الحالي أن يحمل الأفكار والهواجس ذاتها، إلى فضاء أكثر اتساعاً وبتقنيات سينمائية وبصرية أعلى.\n\n\nغرابة فجّة انتصرت علينا\n\n\nالجدار الجانبي (الجدار الميت أو الهامشي)، دفع تاريتّو إلى التساؤل. أخذه مشهد اعتيادي نراه وندركه يومياً إلى فتح \"جبهة\" من التساؤلات والحيرة؛ جدارٌ متّسع وسط المدينة، مُصمّت تقريباً، في وسطه نافذة صغيرة، اضطرّ أحدهم إلى فتحها، مخالفاً بذلك قوانين تنظيم وتخطيط المدن. دفعه هذا \"الثقب\" العفوي وغير القانوني، إلى صياغة هواجسه/ هواجسنا في قالب سينمائي يعكس النظام وأزمته، والمدينة ومأزقها، والعيوب المكثّفة والمعشعشة في صمتنا المفجع. حاول تاريتّو في هذا العمل أن يشير إلى خللٍ غير مدركٍ، وإلى غرابة فجّة انتصرت علينا.\n\n\nانتقى تاريتّو لفظ \"صناديق الأحذية\" للحديث عن شقق ومساكن آخذة في الضمور والانكماش. مساكن تناقضُ فكرتها شغفَ المدينة الهائل بالاتّساع والارتفاع. اتساعٌ يأخذ في الضمور والتلاشي كلّما اتجهنا نحو مساحاتنا الشخصية فيه. مدينة قد يزيد قطرها عن 50 كم، تقدّم لك شقة لا تزيد مساحتها عن 40 متر مربّع. المدينة المنقلبة على نفسها والمختصمة مع ذاتها، تحولت إلى ما يشبه فندقاً كبيراً بغرف فردية، يعبره الزوّار دون توقّف ودون استقرار.\n\n\nمدينةٌ مسلوبة شُيّدت على عجل\n\n\nيبدأ الفيلم بتأريخ وتكثيف بصري للمدينة، يُظهر تشوّهات اعتيادية تشكّل الأساس البصري الذي تقوم عليه. تشوّهات تخالف الطبيعة في أحيان كثيرة؛ نباتات تنمو على سطح خرساني، وكلب يسقط/ ينتحر من شرفة علوية لضيق المكان أو رغبته الملحّة في أن يطأ الأرض، وطبيب يُشعل سيجارة في عيادته (ما يعزّينا هنا أنه فتح نافذته)، وإعلان تجاري يحجب بضع شقق سكنية ويطمرها، وجسر لم يُخطّط له سلفاً يعلو فوق نوافذها.\n\n\nصوت مارتن (الطرف الأول في الفيلم) في الخلفية، صوتٌ مباشر ومحايد إلى حدّ بعيد، تحكمه الرتابة، ويعاني الاكتئاب والعزلة، مُبرمِج يعيش في \"صندوق أحذية\"، ويمارس حياته افتراضياً على الإنترنت. يحدّثنا في جو يسوده الحياد: \"الاكتئاب، الاضطراب، العنف المنزلي، الانتحار، الانفصال، الفتور، الذعر، السمنة والإجهاد وغيرها، سببها المهندسون المعماريون\". بعد كل هذا يأخذنا للحلّ الذي أوصاه به الطبيب النفسي: التصوير، للتغلب على رهاب المدينة، و\"طريقة لاكتشاف المدينة والناس\".\n\n\n\n\nعلى الطرف الآخر: ماريانا، مهندسة معمارية فقدت قدرتها على ممارسة العمارة، واكتفت بتصميم واجهات محلّات الملابس، تعاني رُهاب المصاعد، وتستخدم السلالم عدّة مرات يومياً لتصل الدورَ الثامن حيث \"صندوق الأحذية\" الخاصّ بها. تمتلك ماريانا مساحة أكبر من \"صندوق\" مارتن؛ شقة فيها بضع درجات تشبه \"الدوبلكس\"، وتعاني العزلة والانطواء، وتهرب من صخب المدينة إلى مبنى \"مرصد فلكي\" خرساني ذو قبّة تكثّف السماء، ترى فيه الأصالة المبتورة والمسلوبة من مدينة شُيّدت على عجل، شيّد فيها أحدهم مبنىً مُرتفعاً ليخفي كنيسة بينه وبينها عداء. مدينة \"الأطول والأقصر\"، مدينة السباقات والأرقام القياسية، والصخب والإعلانات الممزّقة التي تعود بك إلى الأزمة الاقتصادية الأخيرة.\n\n\nتكريس الهزيمة\n\n\nيتناوب مارتن وماريانا على القيام بدور تشخيص المدينة. الفضاء والهواجس التي دفنت كلاً منهما في صندوقه، متملّصاً وهارباً من الآخر والمدينة، قد تعبّر ربما، عن جُبنٍ \"مبرّر\" وخوفٍ من الاشتباك مع ما يؤرقهما. يتناوبان على الخطابة، في الوقت الذي تعبر فيه كاميرا عبقرية من فضاء إلى آخر، ومن بناية إلى أخرى. يهربان إلى الافتراض أو ما يشغلان به وقتهما؛ مارتن يختزل حياته في تغيير وضعه على الـ\"ماسنجر\" من مشغول إلى متاح جداً، في حين تقضي ماريانا وقتها مع \"ماكيت\" تجهّزه للوحة إعلانات. المؤكد أن الهزيمة تعبث بهما، ليتناوبا في تكريس الهزيمة في كل خطاب يقدّمانه أو خطوة يقومان بها. يكتفيان بالتوصيف -الذي نعجز عنه ربما- دون امتلاك الجرأة لأخذ خطوة إلى الأمام، حتى لقاؤهما في آخر الفيلم تغلب عليه الصدفة، وضرورة تجميل السرديّة/ المدينة رغم كل القبح المقدّم.\n\n\nمن المدينة وثقلها ذهب تاريتّو إلى اختلاق قصّة حبّ اعتيادية بين مارتن وماريانا. قصّة قد تُعفينا من الخطابة ووجعها قليلاً، لنستشعر ما لا نقوى عليه في التنظير، ضمن سيرورة عفوية طرفاها فرقّت المدينة وتفاصيلها بينهما، رغم القرب المادي والبصري. حينما قرّر كل منهما فتح نافذته اكتشفا دون إدراك أن ما يفصل بينهما لا يزيد عن بضعة أمتار، أمتار يُفترض أنّها قريبة، لكن المدينة تُباعد بينها جداً.\n\n\n\n\nفعلت الكهرباء و\"مزاجها\" الفجّ ما تفعله المدينة دوماً، قرّرت الاستغناء عنهما حين الاقتراب. ففي اللحظة التي يُرسل فيها مارتن رقم هاتفه على محادثة افتراضية تجمعهما، ينقطع التيار الكهربائي، لتأخذ الكهرباء هنا هيئة \"مجاز\"، يختصر ما تفعله بنا الميادين العامة المُهندَسة، والأبراج العالية، وخطوط المترو والطرق السريعة، حينما تلقينا في حُفر القطيعة والانعزال. عزل ترك للصدفة وحدها، ولذاكرة \"سخيفة\" تعلّقت بها ماريانا فرصة إيجاد مارتن، ذاكرة وحيدة شُكّلت بعيداً عن ازدحام المدينة.\n\n\nوجع متربّص في الأزقّة\n\n\nسلبت المدينة بكل قوانينها ومهندسيها، ومنظّري تخطيط المدن والتصميم الحضري، حقّ الإنسان وحريته في أن يفتح نافذةً، أو يَبرز بشرفةٍ صغيرة دون اضطراب أو خشية من تجاوز القانون. تخدير وتهجين تحت وطأة مجلّدات \"التنظيم\" وأسهم مطوّري العقار.\n\n\nيحسب لـ\"جدران جانبية\" أن العمارة فيه لم تقتصر على كونها حيزاً وفراغاً يجري فيه العمل (من غرفة واحدة في \"12 رجلاً غاضباً\" (1957)، إلى مسرح في \"الرجل الطائر\" (2014)، إلى سجون ومصحّات عقلية، أو فضاءات متّسعة واقعية ومتخيّلة أحياناً في أفلام أخرى). العمارة هُنا متنٌ وخطاب يقدّمه العمل. إنها هُنا ذاتٌ وأثرٌ يؤثّث الفيلم، ويقدّم خطابه عنها. كما يحسب له على صعيد \"المدينة\" أنه استطاع أن يوثّق ويشخّص بعداً آخراً لها، لا نقوى على البوح به أو تشخيصه نظرياً. إذ أنه ترك للصورة والمشهد المكثّف والموسيقى، أن تشير إلى \"الوجع المتربّص\" في مُدننا وأزقّتنا، ودفعنا لأن ننظر بجدية للقانون من زاوية أخرى، بعيداً عن هوسنا الدائم بالانسياق والموافقة. العمل تلخيص لمشاريع نظرية عديدة وأطروحات فكرية واجتماعية تعالج مسألة المدينة -الحديثة تحديداً- ومأزقها، والقانون واستعلاءه، وتخطيط المدن الذي أحالها إلى كيان منفصل عن النسيج الأفقي.\n\n\nمدينة أدارت ظهرها\n\n\nما يطرحه الفيلم لا يمكن الاعتداد به كدراسة نقدية للمدينة، وبالتأكيد لا يمكن بناء رؤية أو قناعات راسخة وأصيلة على أساس عمل سينمائي. ما يقدّمه العمل لا يعدو أن يكون تساؤلات في حاجة للتبيئة. الخطاب الرومانسي في العمل، والذي يغلب عليه في أحيان كثيرة الانفلات والتأمّل، بحاجة إلى صياغة ضمن أطروحات ودراسات جادّة تناقش نرجسية العمارة وخطابها الاستعلائي الذي يتعامل مع الإنسان كمستخدم. وتدرس نظام تخطيط المدن الحداثي المهمّش والمهشّم للإنسان، والمُنكر لدوره في صياغة وإنتاج مدينته.\n\n\nكان للإنسان دور في إنتاج مدينته، قبل أن يُسلبَ هذا الحق لصالح الدولة ومؤسساتها. هذا السلب لم يقتصر على المدينة وإنتاجها، بل طال كل ما يخصّ الإنسان؛ إذ لا يستطيع اليوم أن يختار قطعة أثاث دون مشورة مصمّم معماري. الإنسان المتواطئ على ذاته، حينما منح الآخر الحق في تقرير مزاجه وما يحبّ ويكره، فقدَ حقّه في أن يختار نوع الشجرة التي يحبّ أن تكون أمام بيته.\n\n\nباتت العمارة تقدّم خطاباً نرجسياً استعلائياً، يضع الإنسان في منزلة دونيّة، وأنتجت مدينة بقوالب نمطية -تحديداً مدن الحداثة- لا تعتدّ كثيراً بقدرة الإنسان على إنتاج مدينته، وصار أي إنتاج أفقيّ يتجاوز القانون: \"عشوائي\". تم إفراد مصطلحات ومحدّدات وأطر تنظيمية خلقت هالة أرهبت الإنسان وأفزعته، حتى أصبح هو نفسه يستعير خطابها ليهزم به نفسه. المدينة بقوانينها وخطابها المفزع، تقترب من نموذج سجن الـ\"بانوبتيكون\"، الذي يراقب فيه السجين ذاته، دون أن يُدرك إن كان يراقبه السجّان أم لا."
}