{
  "title": "نقلٌ على \"عجل\"",
  "author": "هنادي قواسمي",
  "author_url": "https://metras.co/author/hanadi/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٣٠-1-150x150.jpeg",
  "date": "14 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d8%a7%d9%84%d8%b3%d9%81%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d9%8a%d9%91%d8%a9-%d9%86%d9%82%d9%84%d9%8c-%d8%b9%d9%84%d9%89-%d8%b9%d8%ac%d9%84/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/السفارة-400x300.jpg",
  "content": "تصوير: Ronen Zvulun، وكالة رويترز.\n\n\nبحفاوةٍ وحماسٍ بالغين، شارك نير بركات، رئيسُ بلدية الاحتلال في القدس، الاثنين الماضي في \nتعليق\n \nلافتة\n جديدة تشيرُ إلى موقع السفارة الأميركية في القدس، استُبدِلَتْ فيها كلمةُ السفارة بكلمة القنصلية. \"اليوم الذي لم يعد حلماً\"، حسب \nتعبيره\n على الفيسبوك، سيتحقق اليوم الإثنين 14 مايو/ أيار.\n\n\nحماسة بركات البادية على وجهه، صاعداً على السلّم لالتقاط الصور مع اللافتة الجديدة، جزءٌ من حماسة وانفعال أكبر لدى الأميركيين. يبدو ذلك واضحاً في التعجّل الأميركي في نقل السفارة من تل أبيب إلى القدس في مدة زمنيّة قياسية، و\nعدم\n \nالانتظار\n \nإلى\n \nنهاية\n 2019 \nكما كان متوقعاً، ودون الالتفات إلى جهوزية المبنى الذي سيضمّ السفارة ويستوعب وظائفها ومهام سفيرها.\n\n\nفي ظلّ هذه الحفاوة والترحيب، \nأشارت\n \nصحيفة\n \"\nنيويورك\n \nتايمز\n\" \nيوم الخميس، إلى أنّ السفير الأميركي ديفيد فريدمان David M. Friedman لن يعمل بدوامٍ كامل في مقرّ السفارة في القدس، وأنه سيضطر إلى تقسيم أيامه بين تل أبيب والقدس.\n\n\nالسبب الأول لذلك، أن كثيرين من ممثلي الدول الغربية ممن لم يباركوا الخطوة الأميركية، لن يقبلوا اللقاء به في القدس، وسيشترطون عقد اللقاءات المشتركة خارجها. السبب الثاني، أن المبنى الذي ستُنقل إليه السفارة، المكوّن من طابقين فقط، لا يتسع لكل مهام السفارة، وأن عدداً كبيراً من موظفيها سيبقى يعمل في فرعها في تل أبيب. كما أن فريدمان سيبقى مستقراً في بيته في مستعمرة \"هرتسيليا\" شمال تل أبيب، لأنه لم يعثر على بيت تتوافر فيه شروط الإقامة الآمنة بالمعايير الأميركية في القدس حتى اللحظة.\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\n\t\t\t\tنير بركات إلى جانب اللافتة الجديدة (مواقع إسرائيلية)\t\t\n\t\t\t\t\n\n\n\n\nالرغبة في تحرّك سريع\n\n\nكان يمكن للولايات المتحدة، أن تنتظر حتى تبني مقراً جديداً لها في القدس يعمل كسفارة ويتّسع لكل موظفيها، ويكون مقراً دائماً لسفيرها، لكنها تعجّلت وقبلت أن يكون \nمبنى\n \nالقنصلية\n،\n الذي لا يعبّر حتى عن حضور عمراني في محيطه، مقراً مؤقتاً إلى حين بناء السفارة.\n\n\nتعكس هذه المؤشرات رغبة الأميركيين بالبحث عن أي تحرّكٍ رمزيٍّ سريعٍ بخصوص القدس، يُعطي الإسرائيليين \"شرعية\" يفتقدونها رغم كثرة ادعائهم بأنهم يملكونها، ويُشعِرُ الفلسطينيين والعرب بأن المعركة على هويّة مدينتهم قد انتهت وحُسمت، وأن لا داعي لخوضها، مُستغلّةً حالة الجمود العربي التي تصل حدّ التواطؤ والتشجيع، ومستفيدةً من حالة الهدوء الشعبي النسبية حتى الآن.\n\n\nلا تنفي صفة \"الرمزيةُ\" هذه الخطورةَ التي تنطوي عليها عمليةُ نقلِ السفارةِ إلى القدس، بل تؤكدها. بكلمات أخرى، تكمن الخطورة في الاعتراف الأميركي بالقدس عاصمةً لكيان الاحتلال، ونقل السفارة هو أحد تجليّات هذا الاعتراف. ويدلّ التعجّل في النقل على مدى التخوّف الذي تشعر به أميركا ودولة الاحتلال من هذه الخطوة.\n\n\nفي ظلّ هذا التخوف، يأتي التعجّل الأميركي والحفاوة الإسرائيلية المرافقة له بهدف تكريس وتثبيت حقيقة \"القدس العاصمة\"، التي يبدو أن الطرفين غير واثقين بإمكانية استمرارها وتثبيتها حقاً، أي أنهما تسرعان وتحاولان قطع الطريق أمام إمكانية إفشال القرار، وتسرعان قبل أن تتغيّر الظروف وتفرض شروطاً ومعادلة جديدة، المعادلة التي عادةً ما يفرضها \nالميدان\n \nالشعبي\n.\n\n\nبدأ هذا الميدان بالتحرّك فور إعلان ترامب، عربيّاً بمسيرات ضخمة مؤكّدة على عروبة القدس، وفلسطينياً \nبمواجهات\n مع قوات الاحتلال على الحدود مع قطاع غزة، وفي الضفة الغربية، وفي القدس، لم تستمر طويلاً. استشهد خلال شهرين من إعلان ترامب\n 28 \nفلسطينيا\nً\n، منهم الشهيد \nأحمد\n \nإسماعيل\n \nجرار\n، و\nأحمد\n \nنصر\n \nجرار\n، منفّذا \nعملية\n \nإطلاق\n \nالنار\n على المستوطن رازيئيل شيفاح، قرب مستعمرة \"مزرعة جلعاد\" في التاسع من يناير/ كانون الثاني الماضي.\n\n\nوعلى عكس أغلب المعلّقين بأن \"أميركا فقدت دورها كوسيط للعملية السلمية\"، فإن الخطوة بنقل السفارة استمرارٌ لهذا الدور في الوساطة، لكن بوسائل وأدوات مختلفة أشدّ ضغطاً وحسماً بالنسبة للفلسطينيين.\n\n\nيؤيد هذا الادعاء ما \nنشرته\n \"نيويورك تايمز\" قبل \nإعلان\n \nترامب\n ببضعة أيام، عن خطة \"سلام\" أميركية - سعودية تسقط حقّ العودة، وتُعطي للفلسطينيين دولة مكوّنة من قطع أراضي منفصلة، بدون أي \"عاصمة\" في القدس. تنضمّ للدور الأميركي أدوار عربية أخرى، منها الدور السعودي في الضغط على الفلسطينيين والسعي إلى إبادة القضية الفلسطينية لصالح تحالفات وصراعات \nترى\n \nالسعودية\n \nأنها\n \nأولى\n؛ صراعها مع إيران مثلاً.\n\n\nأرض السفارة\n\n\nفي فبراير/ شباط الماضي، \nأعلنت\n وزارة الخارجية الأميركية أنها ستنقُلُ سفارتَها في مايو/ أيار بالتزامن مع احتفالات السبعين عاماً على تأسيس دولة الاحتلال، وأنّ مقرّ السفارة الأميركية في القدس سيكون في نفس مبنى الخدمات القنصلية الموجود في مستعمرة \"أرنونا\" جنوبيّ القدس، وأنها ستعمل خلال هذه الفترة القادمة على البحث عن قطعة أرض مناسبة في القدس تُبنى فوقها السفارة الجديدة لاحقاً.\n\n\nالمبنى في \"أرنونا\" الذي \nافتتح\n \nعام\n 2010،\n والذي سيصبح مقر السفارة مؤقتاً، يُعتبر حسب المسؤولين الأميركيين أكثر المباني الأميركية على أرض فلسطين المحتلة \nحداثة\n \nوأمنا\nً.\n ومن المتوقع أن تضيف الولايات المتحدة إلى المبنى الحالي إضافات إنشائية أخرى، خلال العام المقبل، بما يضمن انتقال عدد أكبر من الموظفين من تل أبيب إلى القدس، ويوفّر مساحة أوسع للسفير.\n\n\nعام 1988، أُجري التعديل القانوني الأميركي المعروف بتعديل \"هيلمز\"، والذي فتح الباب أمام بناء منشأتين دبلوماسيتين أميركيتين في القدس وتل أبيب، بحيث تكون أي منهما مقراً للسفارة الأميركية في المستقبل. في العام التالي، 1989، \nعقدت\n \nاتفاقية\n \nإيجار\n بين دولة الاحتلال والولايات المتحدة، تنصّ على تأجير قطعة أرض غربيّ القدس، لمدة 99 عاماً، بإيجار سنوي يبلغ 1 دولار، على أن تستخدم لإنشاء مبنى دبلوماسي أميركي، وقد عرفت حينها قطعة الأرض بـ\"أرض السفارة الأميركية\".\n\n\nقطعة الأرض هذه، التي تبلغ مساحتها 31250 - ما يقارب 32 ألف متر مربع، في جزء منها، هي أرض وقف للشيخ محمد الخليلي كان قد صادرها الاحتلال عام 1948، بينما تملك الجزء الآخر منها عائلات مقدسية مختلفة منها عائلتا الخالدي والفتياني. بعد انتشار خبر اتفاقية التأجير عام 1989، بادر الفلسطينيون، ومنهم العائلات المقدسية المالكة للحصص إلى رفع القضايا في المحاكم الإسرائيلية، من أجل إثبات حقّهم في ملكيتها.\n\n\nقدّمت عائلة الفتياني ما يؤكد على هذه الملكية، و\nاستطاعت\n \nوقف\n \nبيع\n \nأرضها\n في المزاد العلني لسلطة حارس أملاك الغائبين. وقد عطّل هذا الإجراء القانوني الذي ثابرت عليه عائلة الفتياني استمرارَ الاتفاقية الأميركية الإسرائيلية، إذ يرجّح أن الولايات المتحدة صرفت النظر عن بناء سفارتها فوق تلك الأرض، وهو ما تؤكده التصريحات الأميركية الرسمية مؤخراً التي تفيد أنهم بصدد البحث عن قطعة أرض لبناء السفارة الجديدة.\n\n\nيؤكد ذلك أيضاً الباحث خليل التفكجي، مدير دائرة الخرائط في جمعية الدراسات العربية، ويضيف أن العائلات المقدسية رفعت دعاوى كذلك في الولايات المتحدة الأميركية، أثبتت فيها ملكيتها الخاصة للأرض، مما أدّى إلى صرف النظر عنها، واستبدلت بها الأرض الحالية التي أقيم عليها المقر الحالي في \"أرنونا\" عام 2010.\n\n\nوعن إمكانية البحث عن أرض جديدة تُبنى عليها السفارة، يقول التفكجي إنه من غير المعروف حالياً إن كانت الولايات المتحدة قد وجدت قطعة أرض تلبّي احتياجاتها لبناء السفارة عليها، خاصةّ أن بناء منشأة كهذه يحتاج ما بين 10-15 دونماً، وهي مساحات غير سهلة التوافر على امتداد واحدٍ في القدس. ويضيف التفكجي أن الولايات المتحدة قد تلجأ إلى استئجار مبنى فندق \"الدبلوماتيك\" الموجود بجانب المبنى الحالي المؤقت للسفارة، وتضمّه لها.\n\n\nفي المقابل، سيبقى مقرّ السفارة في تل أبيب مقراً لتقديم الخدمات القنصلية لمواطني دولة الاحتلال، وكثير منهم يحمل الجنسية الأميركية، في حين سيواصل مقر القنصلية الأميركية الحالي في منطقة \"مأمن الله\" إلى الغرب من البلدة القديمة من القدس تقديم خدماته للفلسطينيين والإسرائيليين على حد سواء. أما المقرّ القديم للقنصلية في شارع نابلس، فقد تحوّل إلى ملحق ثقافي، يُعرف بـ\"البيت الأميركي\"، وفيه تُنظم فعاليات فنية وثقافية فلسطينية أميركية مشتركة."
}