{
  "title": "هل إسرائيل \"أرحم\" من الأنظمة العربيّة؟",
  "author": "طارق خميس",
  "author_url": "https://metras.co/author/tareq/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٢٧-e1570752502423-150x150.jpeg",
  "date": "31 أغسطس 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%87%d9%84-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%a3%d8%b1%d8%ad%d9%85-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d9%91%d8%a9%d8%9f/",
  "image_url": "https://metras.co/wp-content/uploads/2018/08/Mercenaries-I-1976-400x300.jpg",
  "content": "شاعت مؤخّراً \nمُقارناتٌ\n تُعطي \"إسرائيل\" وضعية الأفضلية، مقابل السلوك الوحشي الذي تُعرفُ به الأنظمة العربية. \"إسرائيل أرحم من الأنظمة العربية\" وضعيّةٌ حلّت بشكلٍ مُحزن ومهزوم مكانَ ذلك النقاش الذي -على إشكاليته- يبدو أكثر إرادة على الفعل: \"هل علينا التخلّص من الاستبداد أولاً أم من الاستعمار؟\". إنّنا الآن أمام نقاش أكثر تعباً، يُحاول المفاضلة بين سِجنين وقَصْفين، لا التخلّص من كليهما.   \n\n\nبعض هذه النقاشات ينطلق من نقمةٍ شديدة على ما هو محليّ، وتُستخدم \"إسرائيل\" في هذه الحالة، بغرض توبيخ \"الأنظمة الوطنية\"، ومقارنتها بما هو مستقرّ في أذهاننا كعدوٍ راسخٍ منذ زمن طويل.  \n\n\nلكن، هناك أيضاً من يُحاول تمرير \"إسرائيل\" كبقعةٍ مُنيرة في منطقة غارقةٍ في الظلام، وهذا ما يلتقي بدون مقدّمات محترمة مع الدعاية الإسرائيلية نفسها: الـ\"\nهاسبراه\n\". هذا النشاط الذي  يشهد انتعاشاً مؤخراً، بمساهمة بعض العرب. \n\n\nلماذا لا تُشبه \"إسرائيل\" الأنظمةَ العربية؟\n\n\nفي الواقع لا يمتلك العنف الذي يجابهنا به الاستعمار أو الاستبداد أيّة مرجعية أخلاقية، حتى نمنحه نحن إيّاها بمقارنتنا هذه. فالمسألة لا تتعلّق بفساد المقارنة، بل بفساد أن تكون \"الرحمة\" معياراً يصلحُ لأن يكون في صلب المفاضلة.\n\n\nتنطوي المُقارنة على سذاجةٍ ليبرالية معروفة، تفترضُ أنّ تطوّر منظومات التعذيب مثلاً، مسائل تخصّ الحساسية الإنسانية والرحمة، لا تطوّراً ناتجاً عن رغبتها في الاستفادة من عُنفها لأقصاه.\n\n\nوسواء استخدمت \"إسرائيل\" المجازر أو الحصار، فتح المعابر أو إغلاقها، التعذيب النفسي أو الجسدي، فإنّنا نعرف في نهاية التحليل أنّها تُنوّع على حقيقةٍ واحدة راسخة فيها؛ هي أنّها كيانٌ يريد نَفينا ومُطاردتنا حتّى النهاية.\n\n\nيستند هذا التنويع غالباً، على حقيقة بسيطة: \"ما هي أكثر الأدوات فعالية في تحقيق الغرض الأمني الأوسع، الذي يوفّر استمرار الكيان وينفي خصومه ؟\".\n\n\nلذلك، لم تكن المنظمّات الصحيّة هي من أطلق \nبرنامج \"حسن الجوار\"\n في الجنوب السوري، بل جيش الاحتلال نفسه، فهو في عمقه يداوي الجرحى، ويداوي كلّ \"نزعة\" وطنية ترى فيه عدواً. يكويها بعد أن يُعيد تشكيلها كمسخٍ منزوع عن التاريخ والسياسة. إنّه يعيد موضعة نفسه وخلق \"جوارٍ\" هادئ، باتّساق تامٍ مع \nإعلان نتانياهو\n مؤخراً بأن \"لا مشكلة في بقاء الأسد\". \n\n\nتصاعدت نقاشات المقارنة مؤخّراً، بعد فاجعة الكشفِ عن مصائر العديد من المسجونين من داريّا، الذين قضوا في التعذيب داخل سجون النظام. تفاعلت القضية وفي خلفيّتها حقيقةُ \nقتل النظام السوري لأكثر من 17 ألف معتقل\n جرّاء التعذيب خلال ستّ سنوات.\n\n\nعن التعذيب: كيف تعمل \"إسرائيل\"؟\n\n\nفي ثمانينيّات القرن الماضي، انطلقَ نقاشٌ إسرائيليّ داخليّ حول جهاز \"الأمن العام\". بدأ النقاش إثرَ \nقضيّة \"الحافلة 300\"\n، بعد أن قتلت القوّات الإسرائيلية أربعة فدائيين اختطفوا حافلة إسرائيلية، ليتبيّن لاحقاً أنّ اثنين منهما قُتلا بعد احتجازهما من قبل جهاز \"الأمن العام\"، الذي أخذهما بعيداً عن الكاميرات والصحافيين وقام بتصفيتهما. أخفى الجهازُ قضيّة \"القتل بعد الاعتقال\" على الجمهور الإسرائيلي، ولم يتمّ الكشف عنها إلّا بعد تسريب إعلاميّ لصورة يظهر فيها الفدائيان حيَّيْنِ عَقِبَ اعتقالهما على يد قوّات الاحتلال الإسرائيلية.\n\n\nأثار هذا الكشف نقاشاً حادّاً في \"إسرائيل\"، حول الكذب والفساد وانعدام الشفافية في هذا الجهاز. تصاعدت الأزمة مع تزامن التسريب مع قضية الضابط الشركسي \nعزّت نافسو\n، الذي تبيّن خلال جلسة محاكمته عام 1987، أن اعترافه بالتعاون والتجسّس أثناء خدمته العسكرية في جنوب لبنان، تمّ في أعقاب \nتعذيبه \nعلى يد جهاز \"الأمن العام\"، وأنّ هذا الجهاز قام بتقديم شهادة كاذبة في المحكمة حول قضيته \n1\n\"عن التعذيب\"، مجموعة مؤلفين، تقرير مشترك لـ\"عدالة\" و\"أطباء لحقوق الإنسان\" و\"مركز الميزان\"، صـ7-12.\n\n\n.تصاعد النقاش في \"إسرائيل\" حول هذه القضايا، إلّا أنّه ورغم ارتباط القضايا بموضوع التعذيب، لم يكن نقاشاً متمحوراً حول شرعيّة استخدامه، والأسئلة الأخلاقية المرتبطة بذلك، بل كان في الأساس سؤالاً إسرائيلياً داخلياً حول انفلات مؤسّسة جهاز \"الأمن العام\"، وعملها دون ضوابط وشفافية.\n\n\nفي أعقاب قضية نافسو، شكّلت حكومة الاحتلال الإسرائيلية لجنةَ تحقيقٍ رسميّة باسم \"\nلجنة لانداو\n\" للنظر في أساليب التعذيب المتّبعة لدى جهاز \"الأمن العام\"، ومراجعة الشهادات المُدلى بها في المحاكم حول هذه الأساليب. خلصت اللجنة إلى أنّ على التعذيب أن يتمحور حول التعذيب النفسي، عبر إجراء تحقيقات مكثّفة ومتواصلة، تُستخدم فيها \"الحيلُ والبراعة في الخداع\"، وبأنّ التعذيب الجسدي يمكنه أن يصبح ملاذاً أخيراً حينما تفشل هذه الأساليب، شرطَ ألّا يتجاوز \"مستوى معتدلاً من الضغط\". أوصت اللجنة، أيضاً، بإنهاء اعتباطية التعذيب، ونظّمت أساليبه في تعليمات واضحة. عملياً: أقرّت اللجنة بأنّ التعذيب \"مسموحٌ في بعض الأحيان\"، شريطةَ الرجوع إلى قائمة سريّة تُحدّد الأساليب المسموح بها\".\n\n\nبعد انتهاء عمل اللجنة، نُظّمت عملية التعذيب وفقَ كُتيّب إرشادي لا باجتهاد ارتجالي كما كان متّبعاً. شملت الإرشادات حساباتٍ متعلّقة بعدد ساعات النوم أو التعليق، وحدود احتمال الجسد البشري. إلّا أنّه لم يمض وقت طويل على صدور التوصيات، حتّى انطلقت الانتفاضة الأولى التي قام المحقّقون، أثناءها، بتجاوز كل خلاصات اللجنة، وانخرطوا في \nعمليات تعذيب واضحة ومُمنهجة\n في حقّ المُعتقلين الفلسطينيين.\n\n\nاستمرّت \"إسرائيل\" في \nتعذيب آلاف الفلسطينيين\n حتّى عام 1999، حين أصدرت \"المحكمة العليا\" في \"إسرائيل\" قراراً بالحدّ من التعذيب، فلم نعد نرى استخداماً شائعاً لأساليب التعذيب الجسدي الأكثر وحشية. لكنّ هذا القرار ترك مساحتين لتحرّك الأمن: أبقى على حالة \"\nالقنبلة الموقوتة\n\" وهي التسمية التي تشيرُ إلى التحقيقات العسكرية التي يكون هدفها منع العمليات الفدائية، وابتكر القرار حجّة \"\nدفاع الضرورة\n\" الذي تحوّل على يد المحقّقين إلى حيلة شكليّة تُتيح التعذيب. يمكنُ في هاتين الحالتين، وفق تقدير المحققّ، استخدام سلسلة طويلة من ممارسات التعذيب، وفقاً لقرار المحكمة، والإفلات من أي محاسبة.\n\n\nماذا حدثَ خلال هذه الفترة؟\n\n\nكانت \"إسرائيل\" منذ السبعينيات آخذة في التحوّل الليبرالي بنيويّاً، بانيةً خلال ذلك أسطورة حول نفسها كبلدٍ ديمقراطيّ يحترم حقوق الإنسان، الأمر الذي سيمكّنها من الوقوف في مصافّ الدول الغربية \"المتقدّمة\"، وسيساعدها على تبرير وجودها كديمقراطية في \"صحراء\" الاستبداد العربية. لكن هذه الرغبة لم تكن على حساب الأمن، بل باستخدامه كرافعة لها أيضاً.\n\n\nبدأ النقاش حول التعذيب أمنياً، داخل السجن نفسه. فمنذ عام 1967، اعتقلت \"إسرائيل\" ما يزيد عن نصف مليون فلسطينيّ. وخلال الانتفاضة الأولى (1987-1993) وحدها، سجّلت \"إسرائيل\" أعلى نسبة معتقلين قياساً بعدد السكّان في العالم\n2\n\"عن التعذيب\"، مرجع سابق، صـ103-104.\n. كان على الشاباك تقصير مُدد التحقيق حتى يستطيع استيعاب كل هذا الكمّ من الأسرى، فازداد اللجوء إلى التعذيب الجسدي القاسي. غير أنّ النتيجة كانت عكسية؛ إذ تدفّقت المعلومات بكمّ هائل لم يستطيعوا معالجته. كان الأسير من شدّة التعذيب، يُدلي بشهادات غير دقيقة ليتخلّص من العذاب. وهو ما دفع الإسرائيليين إلى وضع مسألة \"نقاء المعلومة الأمنيّة\" صوب أعينهم، وأصبحت جدوى الأدوات تُفحص بناءً على تحقيق هذا الغرض، بمعنى: كيف يمكن الحصول على معلومات أكثر نقاءً؟\n\n\nأخذَ الشاباك بتطوير آليات التعذيب النفسي، والتعذيب الجسدي \"المُعتدل\" الذي أوصت به \"لجنة لانداو\". بالإضافة إلى فكرة \"\nمؤسّسة العصافير\n\" التي وفّرت له مصدراً لـ90٪ من الاعترافات\n3\nيُشير بحثٌ أجراه الأسير هلال يوسف القابع حالياً في \"سجن النقب\"، إلى أنّ قرابة 85% من اعترافات الأسرى، تمّ الإدلاء بها بعد التحايل عليهم في غُرف \"العصافير\". المزيد من هنا.\n، إذ يعيشُ الأسرى في مسرحية ينسجها جواسيسُ الاحتلال (العصافير) داخل السجن. كانت المحصّلة النهائية لهذه الأساليب هي الحصول على \"معلومة نقيّة\" وتدمير المعتقل وتفتيته. تقول الكثير من شهادات الأسرى إنّ التعذيب الجسديّ كان أخفّ عليهم من العذاب النفسي، إذ أنّ الجسديّ على فظاعته كان يخلق فيهم رغبةً مضاعفة للتحدّي والعناد، فيما تترك أساليب التعذيب النفسي الروحَ وحيدةً عاريةً في مواجهة الهواجس والانهيار.\n\n\nاستنتج الأميركان ذلك أيضاً. إذ تذهب دراسة أجراها البينتاغون، ونشرت في مايو/ أيّار 2007، إلى أنّه ثمّة قرائن قليلة جداً، تُثبت بأنّ التعذيب يؤدّي إلى معلومات موثوقة. وجدت الدراسة أنّ الأساليب غير القاسية في استجواب الألمان في الحرب العالمية الثانية، كانت ذات أثرٍ نافع يفوق الأساليب القاسية التي اتبعتها إدارة بوش\n4\nأنظر: \"التعذيب: التهرّب من المسؤولية\" (2012)،  كريستوفر هـ. بايل، ترجمة: محمد جياد الأزرقي . مركز دراسات الوحدة العربية.\n. وفق هذه الدراسة صرفت \"وكالة الاستخبارات المركزية\" مليارات الدولارات في فترتي الخمسينيات والستينيات، على أبحاث كانت نتيجتها أن استخدام الأساليب النفسية أكثر جدوى من أساليب التعذيب الجسدي. في الفترة التي تلت 11 سبتمبر/ أيلول وضعت هذه الآراء جانباً، والتحق الإسرائيليون خلالها، وقدّموا استشاراتٍ عديدة في هذا المجال، حيث أمكنهم بيع \"تقنيات التعذيب\" التي مارسوها على الفلسطينيين كخبرة مجربة، لا كتنسيق وتبادل خبرات بين الأجهزة الأمنية، بل، أيضاً، على شكل سلع  لـ\nشركة Caci\n تحديداً، كما أنّهم اشتغلوا في \"أبو غريب\" الشهير بـ\"حفلات\" التعذيب\n5\n\"التعذيب: التهرّب من المسؤولية\"، مرجع سابق.\n.\n\n\nخاتمة أو مقدّمة لقراءات أخرى\n\n\n\"إسرائيل\" منذ وجودها، تسعى لمأسسة العنف والاستفادة من فاعليته حتّى أقصاها. إنّه عنفٌ مادّي يمكن تتبّعه في كافّة تجلّيات الحركة داخل المنظومة. الفكرة هنا أنّه يمكن توزيع المجزرة (أسلوب \"إسرائيل\" في \nالنكبة\n)، وتحويلها من حدثٍ صادم مكثّف، إلى حقيقة قانونية باردة تجري في اليوميّ، وتنسّل إلى كلّ مفاصل البنية، محقّقة نفس الأهداف الأولى بضجّة أقلّ.\n\n\nكما أنّه لا يمكن النظر لممارسات \"إسرائيل\" بمعزلٍ عن أشكال مقاومتها، فالمقاومة أيضاً تجبرها على إعادة ترتيب وترشيد ممارساتها وفحصها. فما يمنع اجتياح غزّة بريّاً اليوم -على سبيل المثال- هو وجود مقاومة تجعل من \"الحسابات العقلانية\" للربح والخسارة، رادعاً أمام انفلات العنف إلى أقصاه."
}