{
  "title": "يافا تصنع مدفعين",
  "author": "بلال شلش",
  "author_url": "https://metras.co/author/belal/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/بلال-شلش-150x150.jpg",
  "date": "16 مايو 2018",
  "category": "ثقافة",
  "url": "https://metras.co/%d9%8a%d8%a7%d9%81%d8%a7-%d8%aa%d8%b5%d9%86%d8%b9-%d9%85%d8%af%d9%81%d8%b9%d9%8a%d9%86/",
  "image_url": "https://metras.co/wp-content/uploads/2018/05/المنشية-400x300.jpg",
  "content": "الصورة: حيّ \"المنشية\" بعد تدميره في مايو/ أيّار 1948 (AP)\n\n\nما زال صدرُ الحقلُ يحمل دفترينِ من التراب \n\n\nفي كُلِّ سطر من سطورهما مخازن للعذاب \n\n\nما زال أصبع سروة شمّاء.. يلمع كالشهاب \n\n\nويخطُّ أغنيةً طريه عنوانها يافا \n\n\nراشد حسين، ما زال في يافا\n\n\nتختصر حكاية مقاومة مدينة يافا في حرب 1947- 1949، حكاية المقاومة الفلسطينية في مرحلة الحرب الأولى (ديسمبر/ كانون الأول 1947 – مايو/ أيار 1948). وكان من أبرز محطات مقاومةِ المدينة \"مدفَعُها\" الذي جاء تتويجاً لجهود أبنائها، وشكّل علامة فارقة في مسعى الفلسطينيين لتجاوز نقص أسلحتهم الثقيلة. غير أن النصوص التاريخية الفلسطينية المنشورة لم تدوّن الكثير عن هذا \"المدفع\"، عدا شذرات ضمّنها عارف العارف في كتابه \"نكبة فلسطين والفردوس المفقود (1947 – 1952) -أعيد نشره عن مؤسسة الدراسات الفلسطينية في بيروت عام 2012- كانت سبباً في خلط وقعت فيه بعض الكتابات اللاحقة عن مدفع المدينة، لإشارة العارف إلى أن مدفع \"دافيدكا\" الصهيوني كان اقتباساً عن \"مدفع\" يافا. بالإضافة إلى ذلك، سجّلت بعض المصادر الصهيونية، شذرات أخرى عن المدفع الذي أطلق عليه صهيونياً \"مدفع أبو يوسف\". وفقاً لهذه الرواية فإن المدفع صنع في \"معمل السكب\" بمساعدة خبير ألماني. وكما تظهر تقارير مخابرات الهاغاناه، فإن عملية تصنيع المدفع كانت موضع اهتمام وخوف صهيوني\n1\n يوسف أوليتسكي. من أحداث إلى حرب: فصول من تاريخ الدفاع عن تل أبيب [بالعبرية]. (تل أبيب: قيادة الهاغاناه بتل أبيب/ دائرة الثقافة بجيش الدفاع الإسرائيلي، 1950). ص317- 318؛ ألون كاديش (محرر رئيس). المعركة على يافا بـ1948 [بالعبرية]. (سديه بوكر/ تل أبيب: معهد بن غوريون لدراسة إسرائيل والصهيونية- جامعة بن غوريون/ أرشيف تاريخ الهاغاناه، 2017). ص216 \n.\n\n\n\n\t\t\t\tصورة لمدافع- m75-  30/Krupp M03L الخاصة بالجيش العثماني في غزة\t\t\n\n\nبخلاف ما سبق وفّرت وثائق \"حامية يافا\" التي سقطت في أيدي المنظّمات الصهيونية، إثر سقوط يافا، وبعض المصادر العربية الأخرى شذرات تمكن من إعادة بناء حكاية \"مدفع يافا\" وفعله. خلاصة هذه الحكاية أن فكرة المدفع أو \"الراجمة\" كانت لأخوين صغيرين لم يبلغ أكبرهما سنّ السادسة عشر؛ وهما الأخوان علي ومحمد جبر من مقاتلي \"حامية يافا\" المسجلين على قوائم مجاهدي جبهة \"المنشية\". سجّلت جريدة \"الدفاع\" في 12 أبريل/ نيسان 1948، خبر تكريم قائد \"حامية يافا\" المقدّم عادل نجم الدين (عراقي) للأخوين لابتكارهما \"راجمة الألغام\". وتظهر وثائق الحامية أن \"فرقة التدمير العربية\" قامت بتنفيذ الفكرة، وهي فرقة تأسست للإشراف على تصنيع الألغام، وتنفيذ عمليات النسف المختلفة، واتّخذت من جبهة المنشية قاعدة لعملياتها.\n\n\nجُرّب مدفع \"فرقة التدمير العربية\" وفقاً لوثائق الحامية في جبهة حي الجبالية جنوب يافا، إذ أطلق 3 قنابل على مستوطنة \"بات يام\" يوم 8 مارس/ آذار 1948، ويبدو أن عملية الإطلاق تمّت من مدفعين انفجر أحدهما أثناء التجربة. بانتهاء العملية عملت الفرقة على تطوير مدفعها ليدخل حيّز الاستعمال بعدها بأسبوعين يوم 23 مارس/ آذار، بإطلاق بعض قنابله على \"تل أبيب\" باتجاه \"شارع اللنبي\" شمال يافا. كما نصب المدفع لاحقاً في \"مدرسة الطليان\" في المنشية لتطلق قذائفه على أحياء تل أبيب.\n\n\nفي اليوم التالي لعملية الإطلاق، تصدّرت الصحف الفلسطينية اليافاوية عناوين تحتفي بالإنجاز، فسجّلت صحيفة \"فلسطين\": \"في صميم تل أبيب قذائف المدفعية العربية تلقي درسها الأول\"، و\"قذائف العرب ومتفجراتهم تصفر في تل أبيب\"، فيما عنونت صحيفة \"الدفاع\": \"الأعداء يستخدمون راجمات الألغام والعرب يضربون بالمثل تل أبيب\".\n\n\n\t\t\t\t\t\tمن احتفاء الصحافة الفلسطينية بأول فعل رسمي لمدفع يافا. جريدة فلسطين: 24_آذار_1948._ص1.\n\n\nالهجوم التالي قامت به الفرقة من المنشية يوم 28 مارس/ آذار بإلقاء خمس قنابل على مواقع صهيونية مجاورة للمنطقة في تل أبيب، ومن ثم انتقلت الفرقة لحي \"البصة\" شرق يافا ملقية ست قنابل، وبإطلاق القنبلة السادسة انفجر المدفع. كمؤشر إضافي على تعدّد المدافع المصنّعة، كرّرت الفرقة هجومها في ذات اليوم فأطلقت ست قنابل من حي الجبالية على استحكامات (تحصينات) مستوطنة \"بات يام\"، لتعود بعدها لحي المنشية، وتلقي عشر قنابل إضافية على تل أبيب من منطقة \"جامع حسن بك\"، و\"شارع العالم\".\n\n\nواصلت فرقة التدمير هجماتها فقامت في 31 مارس/ آذار بقصف تل أبيب بخمس قنابل أوّل الأمر، ثم أتبعتها بخمس قنابل أخرى في التاسعة مساءً من جهة \"شارع العالم\"، ثم أطلقت أحد عشر قنبلة جديدة من منطقة \"جامع حسن بك\" باتجاه تل أبيب، لتنتقل بعدها الفرقة باتجاه حي \"أبو كبير\" شرق يافا، التي كانت تتعرض آنذاك للهجوم الأعنف عليها باستخدام مدافع \"دافيدكا\" مستهدفة \"شارع هرتزل\" بأحد عشر قنبلة، واستكملت الفرقة هجماتها بالتوجّه إلى حي \"البصة\" مطلقة سبع قنابل على الاستحكامات الصهيونية.\n\n\nاستفزّ هذا الهجوم الجيش البريطاني المعسكر في المدينة، فطوّقت قوّة من الجيش البريطاني مساء الثاني من أبريل/ نيسان حي \"إرشيد\" و\"المنشية\" للبحث والتفتيش عن أماكن قذف القنابل ومصادرة المدافع، لكنها لم تعثر على شيء. ووفقاً لصحيفة \"فلسطين\": \"طلب قائد القوة البريطانية من الممثلين العرب الذين حضروا التفتيش، ألّا يقوم العرب بإطلاق النار أو قذف الألغام على اليهود في تل أبيب وغيرها، لأنها توقع أضراراً كبيرة\". وتضيف الصحيفة بأن الجواب العربي كان \"بأنهم لم يستعملوا هذه القذائف إلا بعد أن ابتدأ باستعمالها اليهود، وسيواصلون قذفها إلى أن يمتنع اليهود عن قذف يافا بالمدافع\".\n\n\nغير أنّ حملة الجيش البريطاني الأخيرة، والضغوط التي مارستها الإدارة الاستعمارية انعكست سلباً على وتيرة القصف. وتدّخل آمر الحامية لوقف القصف في أحد العمليات من دون بيان سبب ذلك. ففي السابع من أبريل/ نيسان قامت \"فرقة النسف والتدمير\" بإلقاء خمس قنابل على تل أبيب، ردّ عليها الصهاينة بإطلاق ست قذائف \"هاون - 3 إنش\"، إثر ذلك عادت الفرقة ملقية خمس قنابل أخرى على تل أبيب من جهة \"سوق الخضار\" المهدّم. إثر انتهاء العملية وصلت أوامر آمر الحامية بوقف عمليات القصف، غير أن الفرقة عادت لاحقاً لعملياتها، فألقت في 13 أبريل/ نيسان خمس قنابل من الألغام الطائرة على تل أبيب، أتبعتها بمجموعة أخرى الساعة الثانية ليلاً، وفي اليوم التالي قذفت حي البصة العدو بخمس قذائف كبيرة، الأمر الذي تكرّر أيضًا في 20 أبريل/ نيسان.\n\n\nلم يكن \"مدفع\" يافا الذي طورته \"فرقة التدمير العربية\" المدفع الوحيد الذي صنعته يافا، إذ وجد أيضاً مدفع \"دافيدكا\" الصهيوني. وعلى الرغم من عدم دقة العارف في حديثه عن اقتباس الصهاينة لمدفع \"دافيدكا\" من \"مدفع\" يافا، إلّا أن يافا ومقاومتها كانت سبباً في تصنيعه. فكما تشير الروايات الصهيونية المختلفة جاءت فكرة صناعة \"دافيدكا\" لتجاوز الفشل الصهيوني الذي وقع في \"أبو كبير\" يوم 12 فبراير/ شباط 1948، فإثر هجوم الصهاينة على أبو كبير ومقتل اثنين من المهاجمين، دوّن قائد الجبهة الجنوبية لتل أبيب يسرائيل شاحوري تقييماً سلبياً، خلاصته أنه لا يمكن للصهاينة النجاح في اختراق \"أبو كبير\"، لذا يتوجب توفير أسلحة ثقيلة تصبّ المتفجرات على الحي صبّاً\n2\nأوليتسكي. مصدر سبق ذكره. ص315\n.\n\n\n\n\nمن هذا التقييم انطلق شاحوري لطلب المساعدة من أحد أساتذة مدرسة \"مكفيه يسرائيل الزراعية\"، وضابط الهاغاناه في منطقة تل أبيب ديفيد ليبوفيتش، ليساعده في اختراع يمكّن من إحداث تفجيرات دون تعريض حاميلها للخطر، فكانت فكرة ليبوفيتش اختراع قاذف \"هاون\" ينقل كمية كبيرة من المتفجرات. بدأ بالعمل على مقترحه لينفذ أول تجربة لإطلاق قذيفة منه في \"حولون\" أواخر فبراير/ شباط 1948، وبعد نجاحها تقرّر الاستثمار في النموذج الذي صنعه ديفيد لتطويره، ليستخدم لأول مرة في 13 مارس/ آذار للهجوم على \"أبو كبير\" من جديد، ورغم فشل الهجوم نجح \"دافيدكا\".\n\n\nلاحقاً، استثمرت القيادة الصهيونية في \"دافيدكا\" لرغبتها في سلاح ثقيل، فعملت على تطويره، واستخدم في أكثر من جبهة، وإن بقي حضوره الأبرز في منطقة يافا. واستمرّ حضور \"دافيدكا\" إلى أن استطاع الصهاينة توفير أسلحة ثقيلة حديثة مع تأسيس كيانهم بعد 15 مايو/ أيار 1948. لكن في المقابل لم تستطع حامية يافا تطوير سلاحها، لارتكانها كما يبدو على مدافع الجيوش العربية الموعودة."
}