{
  "title": "يدُ \"إلعاد\" الممتدّة في كلّ مكان",
  "author": "هبة أصلان",
  "author_url": "https://metras.co/author/heba/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/هبة-أصلان-150x150.jpeg",
  "date": "15 يوليو 2018",
  "category": "مجتمع",
  "url": "https://metras.co/%d8%b9%d9%8a%d9%86-%d8%b3%d9%84%d9%88%d8%a7%d9%86-%d9%8a%d8%af%d9%8f-%d8%a5%d9%84%d8%b9%d8%a7%d8%af-%d8%a7%d9%84%d9%85%d9%85%d8%aa%d8%af%d9%91%d8%a9-%d9%81%d9%8a-%d9%83%d9%84%d9%91-%d9%85%d9%83/",
  "image_url": "https://metras.co/wp-content/uploads/2018/07/بركة-سلوان-وتظهر-بقايا-أعمدة-الكنيسة-البيزنطية.متراس-400x300.jpg",
  "content": "لم يعد بإمكان أحفاد الحاجّة أمينة قراعين، المولودة عام 1926 في سلوان جنوب المسجد الأقصى، الحفاظ على طقوس جدّتهم في طفولتها وشبابها، بالسباحة وريّ البساتين من مياه عين سلوان. فقد أمستْ الأخيرة، منذ مطلع التسعينيات، تحت إدارة \nجمعية \"إلعاد\" الإسرائيلية\n \nالاستيطانية\n، بعد أن كانت، على مدار 7 قرون، وَقفاً إسلامياً على فقراء المدينة.\n\n\nاعتادت الحاجّة أمنية، كغيرها من بنات سلوان، النزول إلى إحدى البِرَك المُلحقة بعين سلوان، والمعروفة بـ\"بركة العين التحتا\"، وكان من المعروف بالضرورة في تلك الأيام، أن المنطقة مُحرّمة على الرجال صباحاً، وإن سبق أحدُهم الفتياتِ إلى البركة، كانت العادة تقتضي أن يرمين عليه الأتربةَ من منطقة جامع العين، حتى يغادر.\n\n\nوإن كان شباب سلوان، حينها، يزاحمون شابّاتها في الاستفادة من مرافق العين، فالمزاحمة في العقدين الأخيرين من نوعٍ آخر. إنّ التدافع اليوم يجري بين الفلسطينيين عامةً، وأهالي القدس وسلوان خاصّةً، وبين مخطّطات التهويد والصهينة، و\nالتمدّد الاستيطاني\n في العين وما حولها. تمدّدٌ تقوده وتحثّ خُطاه جمعية \"إلعاد\" الاستيطانية، بالتعاون مع \"سلطة الآثار\" و\"سلطة الطبيعة والحدائق\" الإسرائيليتين.\n\n\nالعين التحتا\n\n\n\n\nعينٌ يتيمةٌ جنوب السور\n\n\nتقع  عين سلوان، أو عين أم الدرج، أو عين العذراء، أو العين الفوقا، -وتعداد الأسماء دلالة على مكانتها-، في قرية سلوان إحدى قُرى القدس الواقعة إلى الجنوب تماماً من سور البلدة القديمة وسور المسجد الأقصى الجنوبيّ، بمسافة لا تزيد عن 300 متر.\n\n\nاكتسبت العين بعضاً من أهمّيتها، من كونها المَورد الطبيعي المائيّ الوحيد في المدينة، إذ تُشتَهر مدينة القدس تاريخياً بافتقارها لمصادر المياه. بناءً على ذلك، لم تكن العين مقصداً لأهالي سلوان فقط، وإنّما لأهالي القُرى المجاورة كذلك، يأتون -كما تروي الحاجّة قراعين- من الطور والعيسوية والسواحرة وصور باهر وأبو ديس والعيزرية، ويعبّئون أوعية \"التنك\" أو القِرب الجلدية بالماء، ويرجعون بها مُحمّلة على الحمير.\n\n\nيمتدُّ تاريخ عين سلوان إلى آلاف السنين، وحولها نشأت مدينة القدس الكنعانية. للعين مسار طويل ومميّز، يبدأ من منطقة مرتفعة قليلاً شمال سلوان، تُعرف بـ\"العين الفوقا\" أو عين أم الدرج (لوجود درجات تفضي إليها). تسير المياه هبوطاً في نفق صخريّ ضيّق أسفل الأرض، يمتدّ لمسافة 533 متراً حتى تصل إلى بركة سلوان الأثرية المجاورة لجامع العين، والتي ما زالت تحوي أعمدة طولها حوالي 50 متراً، هي بقايا كنيسة بيزنطية. من بركة سلوان الأثرية يمتدّ جريان المياه مسافة 107 أمتار وصولاً إلى البركة التحتانية، المسمّاة كذلك البركة الحمراء\n1\nعارف العارف، \"المفصل في تاريخ القدس\"، صـ 639.\n.\n\n\nزاد من أهمية العين أنها وقفٌ إسلاميّ، أوقفه الخليفة عثمان بن عفّان على فقراء المدينة، ومن بعده أوقف صلاح الدين الأيوبي القرية ومقدّراتها، بما فيها العين، على مصالح \"المدرسة الصلاحية\" عند باب الأسباط، شمال البلدة القديمة. وكان ترميم مرافق العين يتمّ على نفقة أوقاف هذه المدرسة، كما يورد الباحث بشير بركات في كتابه \"تاريخ مصادر المياه واستخداماتها في بيت المقدس\".\n\n\nرافقت هذه الأهمية الطبيعية والتاريخية والأثرية العديد من الروايات الشعبية المُبجّلة للعين، والتي تعكس ارتباط أهالي البلاد بها. تشتهر في القدس بالذات رواية شعبية تقول إن أحدهم رمى دلواً في عين ماء زمزم فوصلت عين سلوان، وأن مياه العينين واحدة، ورواية أخرى مفادها -حسب الباحث بشير بركات- أن مريم العذراء غسلت ثياب المسيح في مياه العين.\n\n\nالعين هدفاً إسرائيلياً\n\n\nالصيف الماضي، انتشرت في بعض شوارع القدس، لوحاتٌ دعائية باللغة العبرية مع صور أطفال إسرائيليين يلهون بالمياه، تحمل رسالة: \"وجود مفاجأة للعائلات\"، والمفاجأة تُفيد بأن في القدس كذلك التي لا تقع على الساحل -كتلّ أبيب مثلاً- \"متنفس مائي\"، يمكنهم اصطحاب أطفالهم إليه.\n\n\nنَشرَ تلك الدعاية الموقع الأثري الاستيطاني المعروف بـ\"مدينة داوود\"، وهو موقعٌ مُمتدّ على مساحة واسعة في سلوان، شاملاً عين سلوان، وتلّ الظهور الأثري، وبركة سلوان الأثرية. تُدير هذا الموقع جمعية \"إلعاد\" الاستيطانية منذ عام 2002 تقريباً.\n\n\nتعكس تلك الدعاية تحوّل عين سلوان من موردٍ طبيعيٍّ أساسيٍّ يخدم أهالي مدينة القدس تاريخياً، إلى منطقة جذب سياحية سياسية تخدم أهداف التهويد والاستيطان، وتُقصي أصحاب المكان الأصليين.\n\n\n\n\nعدا عن دعوة أطفال الإسرائيليين للّعب فيها، وتشكيل ارتباط عاطفي لديهم بالمكان، تروّج جمعية \"إلعاد\" في الموقع الأثري الذي تُديره حول العين للسيّاح الأجانب من كل العالم وللإسرائيليين، رواية أن من \"تلّ الظهور\" الموجود بين القدس وسلوان بدأت \"مملكة داوود\"، وأن العين هي \"عين جيحون\" المذكورة في التوراة.\n\n\nتحكي الرواية الإسرائيلية المبثوثة في ذلك الموقع، أنّ النبي داوود -الملك داوود في روايتهم- وصلَ التلّ قادماً من الخليل، وجعل القدس عاصمة لقبائل إسرائيل، وأنّ ابنه سليمان بنى لاحقاً \"الهيكل الأوّل\" على رأس جبل موريا (حيث يقع المسجد الأقصى)، ليطلّ على \"مدينة داوود\". يركّز خطاب الموقع الأثري حول العين، على ربطها بما يُسمى فَتْرَتي \"الهيكل الأول والثاني\"، والترويج أن \"حجاج الهيكل\" تطهّروا بماء بركة سلوان الأثرية قبل صعودهم إليه.\n\n\nبعد أن كانت عين سلوان محاطة ببساتين القرية وبيوت أهلها، والوصول إليها متاح، أصبحت اليوم مُحاصرة ببوابات الموقع الأثري \"مدينة داوود\". على مدخل الموقع الاستيطاني لافتة ترحيبية وضعتها \"سلطة الطبيعة\" الإسرائيلية، حدّدت فيها مواعيد الدخول وأسعار التذاكر، 28 شيكلاً (حوالي 7.5 دولار) للفرد، ويقلّ الثمن للأفراد ضمن المجموعات، وكذلك للأطفال والمتقاعدين الذين يدفعون مبالغ رمزية تقول سلطة الطبيعة إنّها تخصصها \"للحفاظ على الطبيعة والتراث في إسرائيل\".\n\n\nبالرجوع إلى محطّات السيطرة على العين، يُشير فخري أبو دياب، أحد شخصيات سلوان والمتابعين لشؤونها، إلى أن سلطات الاحتلال منعت منذ منتصف الثمانينات دائرة الأوقاف الإسلامية من تعيين حارس على عين سلوان، التي يفترض أنها وقف إسلامي تحت تصرّف الدائرة.\n\n\nالنفق الصخري من عين سلوان حتى بركة سلوان الأثرية\n\n\nتوالت، حسب أبو دياب، منذ ذلك الحين مؤشّرات السيطرة على العين، إذ جفّفت سلطات الاحتلال بركة العين التحتا، وبعضاً من مصادر المياه حولها. فيما أبقت المياه جارية فقط في عين سلوان (العين الفوقا)، لاستخدامها كنقطة جذب سياحي سياسي، إذ أن من ضمن الجولة السياحية في \"مدينة داوود\"، المرورُ في النفق الصخري للعين، والمشي في المياه حتى الوصول إلى بركة سلوان، أسفل جامع العين.\n\n\nلاحقاً، ومنذ مطلع التسعينيات، أعلنت \"سلطة الطبيعة والحدائق\" عن مناقصة لاستجلاب عروض لإدارة الموقع الأثري المسمّى \"مدينة داوود\"، بما في ذلك عين سلوان. منذ ذلك التاريخ حتى اليوم، تُدير المكان جمعية \"إلعاد\" الاستيطانية، حتى أصبح التفريق بين دعايتها وبين المكان وتفاصيله غير مُمكن.\n\n\nفي مقابل ذلك، شهدت سلوان حراكاً شعبياً حول العين، لكنّه لم يتوسّع ولم يكن له أثر كبير. يقول الشيخ ناجح بكيرات، عن \"دائرة الأوقاف الإسلامية\" في القدس، إنّ الأوقاف أصدرت المناشدات بعد السيطرة الإسرائيلية على العين، بدون أي نتيجة. وإنها في المقابل، قامت بتوسعة جامع العين الذين شكّل في فترة ما مركزاً لتجمّع شباب القرية المحتجين على عمليات التهويد، كما افتتحت الأوقاف روضة للأطفال ورمّمت المسجد القديم، في محاولة لوقف تمدّد \"إلعاد\" في المكان.\n\n\nمعالم لم تعد كما كانت\n\n\nبعد سيطرة \"إلعاد\" على المكان، تغيّرت الكثير من معالمه. أغلقت \"إلعاد\" المدخل الأصلي للعين، وافتتحت مدخلاً آخر قريباً من \"تلّ الظهور\". هناك، افتتحت مركزاً للزوّار يُروّج للمكان على أنه مناسب لكل أفراد العائلة، وزوّدته بأحدث وسائل العرض والشرح التفاعلي، حيث يمكن للسائح أن يشاهد أفلاماً حول المنطقة، أو أن يستأجر خدمات مرشد سياحي. وتوّجه وزارة التعليم الإسرائيلية رحلات طلّابها الإسرائيليين للقدس، نحو \"مدينة داوود\"، وكذلك الحال بالنسبة لجيش الاحتلال في دورات إرشاد الجنود.\n\n\nعدا ذلك، تُشرف \"إلعاد\" وتشارك في الحفريات الأثرية التي تدور هناك، بالتعاون مع وزارة السياحة الإسرائيلية، وسلطة الآثار، وغيرها. وقد أعلنت حكومة الاحتلال في خضّم احتفالها بما يُسمّى \"يوم القدس\"، في 13 مايو/ أيار 2018، عن \nتخصيص\n 47 \nمليون\n \nشيكل\n، ما نسبته 20% من إجمالي ميزانية سلطة الآثار، لصالح جمعية \"إلعاد\"، لتقوم الأخيرة باستكمال الحفريات التي تدور حول عين سلوان، وتربط محيط العين بالبلدة القديمة للقدس.\n\n\nأخطبوط \"إلعاد\" النهم\n\n\n\"إلعاد\" اختصار كلمة \"إل عير دفيد\" أو \"نحو مدينة داوود\"، وهي جمعية أسّسها المستوطن دافيد باري اليهوديّ من أصل بولندي، في سبتمبر/ أيلول 1986، لتكون عرّابة الاستيطان في قرية سلوان، ولـ\"تعميق الصلة اليهودية بالقدس\".\n\n\nتضطلع الجمعية منذ ذلك الحين بعمليات منظّمة للسيطرة على عقارات الفلسطينيين في سلوان، حتى وصلت اليوم سيطرتها على \nأكثر\n \nمن\n 70 \nعقارا\nً\n حوّلتها إلى بؤر استيطانية داخل سلوان.\n\n\nالمراقب لعمل \"إلعاد\"، يرى أنّها الأداة الأولى بيد حكومة الاحتلال في تهويد محيط المسجد الأقصى الجنوبي. فعدا عن إدارتها للموقع الأثري المُسمّى \"مدينة داوود\"، واستيلائها على عقارات العرب، تُدير الجمعية موقعين أثريين آخرين على بُعد أمتار من الموقع الأثريّ الأول.\n\n\nجنوب الأقصى، \nتدير \"إلعاد\" جزءاً من\n \nمنطقة\n \nالقصور\n \nالأمويّة\n التي شكّلت مقر الإدارة خلال الخلافة الأمويّة في القدس. منطقةٌ يُطلق عليها إسرائيلياً \n\"حديقة\n \nدافيدسون\"،\n وهو \nأول\n مكان جرت فيه حفريات إسرائيلية بعد حرب 67، وأكثر مكان أثريّ يحظى بزيارات السيّاح في القدس.\n\n\n\n\nتُلاصق هذه القصور سور المسجد الأقصى الجنوبيّ، وترتبط بنفق أسفل الأرض مع بركة سلوان الأثرية. لهذا، \nيتوقع\n باحثو آثار إسرائيليين أن تسحب \"إلعاد\" أقدام السيّاح من منطقة القصور الأموية إلى \"مدينة داوود\"، فيخرج السائح بحملة مكثّفة من الروايات الصهيونية حول القدس.\n\n\nإلى الجنوب من الأقصى، وعلى بعد أمتار قليلة من \"مدينة داوود\"، يقع الموقع الأثري الضخم المسمى \"موقف جفعاتي\"،  الذي تشرف جمعية \"إلعاد\" بشكل مباشر على الحفريات فيه. تُخطّط \"إلعاد\" لبناء مجمّع استيطاني سياحيّ ضخم باسم \"مركز كيديم\" فوق تلك الحفريات. بذلك سيصبح ثالوث الدعاية الاستيطانية في منطقة سلوان: منطقة القصور الأموية، \"مدينة داوود\" التي تشمل عين سلوان، ومركز \"كيديم\".\n\n\nلا تألو جمعية \"إلعاد\" جهداً لتسهيل وصول السيّاح إليها، وإلى الموقع الذي تديره حول عين سلوان. مؤخراً، \nكسبت\n \nمناقصة\n إقامة مشروع ترفيهي سياحي للترويج للسياحتين الداخلية والخارجية، يشمل خط \"أوميجا\" للتزلّج الهوائي الذي يبدأ من قرية جبل المكبر جنوباً حتى قرية سلوان وسط المدينة المحتلّة.\n\n\nعلى جدران بركة سلوان الأثرية، لافتة نال منها الصدأ، لكن ما زال بالإمكان قراءتها، تقول: \"وقفٌ إسلامي\". وإذا كنت قادماً من جهة جامع العين، \"سيقف\" بينك وبين هذا الوقف باب حديدي دوّار تابع للموقع الأثري الاستيطاني \"مدينة داوود\"، يخدم المغادرين البركة فقط، ويمنعك من الدخول."
}