{
  "title": "\"يوم القدس\".. من يرقصُ آخِــراً؟",
  "author": "هنادي قواسمي",
  "author_url": "https://metras.co/author/hanadi/",
  "author_image_url": "https://metras.co/wp-content/uploads/2019/10/٣٠-1-150x150.jpeg",
  "date": "12 مايو 2018",
  "category": "سياسة",
  "url": "https://metras.co/%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d9%82%d8%af%d8%b3-%d9%85%d8%b3%d8%b1%d8%ad%d9%8a%d8%a9-%d8%a7%d9%84%d8%b1%d9%82%d8%b5-%d8%a8%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d8%a7%d9%85/",
  "image_url": "https://metras.co/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-28-at-5.57.15-PM-400x300.jpeg",
  "content": "**نُشر هذا المقال بصيغته الأولى يوم 12 مايو/أيار 2018، ثمّ حُدّثت المعلومات فيه بما يتلاءم مع تطورات السنوات السابقة، ليُعاد نشره بتاريخ 28 مايو/أيار 2022. \n\n\nيَحتفل مجتمع الاحتلال ودولته يوم غدٍ الأحد 29 مايو/ أيار 2022، بما يُسمّونه \"يوم القدس\"، وهي المناسبة الصهيونيّة لإحياء ذكرى احتلال شرق القدس بعد حرب عام 1967. ويجري الاحتفال فيها هذا العام وسط تحذيرات متكررة باحتمالية تطوّر الأمور إلى مواجهة واسعة على غرار العام الماضي.\n\n\nيُطلق على هذه المناسبة رسميّاً اسم \"يوم القدس\"، لكنّه يُسمّى أحياناً \"يوم توحيد القدس\"، أي يوم \"توحيد\" شرقها وغربها (التي كانت قد احتلت عام 1948) تحت سيادة وسيطرة الاحتلال. في أحيانٍ أخرى، يُشار إليه باسم \"يوم تحرير القدس\"، ففي الذكرى الخمسين، أي عام 2017، استخدمت وزارة الثقافة الإسرائيليّة في شعار الاحتفال تعبير \"تحرير القدس\"، و\nقاتلت\n الوزيرة آنذاك ميري ريغيف لأجل ذلك.\n\n\nتُحدَّد هذه المناسبة حسب التأريخ العبري، في الثامن والعشرين من الشهر الثامن من السنة العبرية، وهو اليوم الذي أتمّ فيه جيشُ الاحتلال السيطرةَ على شرقي القدس في نكسة 1967، ووافق يومها السابع من يونيو/حزيران. ولذلك فإنّ تاريخها الميلادي يتغيّر كلّ عام.\n\n\nفي العام الماضي (2021)، وقعت هذه المناسبة الصهيونيّة في العاشر من مايو/أيار، متزامنةً مع اليوم الثامن والعشرين من شهر رمضان المبارك، وهو اليوم الذي شهد مواجهةً شعبيّة متصاعدة في ساحات المسجد الأقصى منعت اقتحامات المستوطنين له ومن ثمّ فرضت على شرطة الاحتلال تغيير مسار \"مسيرة الأعلام\" من باب العامود إلى باب الخليل، لتنضم بعد ذلك المقاومة في غزّة بإطلاق معركة \"سيف القدس\"، وهو ما أدّى فعليّاً إلى إلغائها حتى في مسارها المُعدّل في باب الخليل.\n\n\nالشبان الفلسطينيّون يتحضّرون لمواجهة شرطة الاحتلال ومستوطنيه صبيحة العاشر من مايو 2021، الثامن والعشرين من رمضان. بفضل هذه المواجهات أحبطت اقتحامات \"يوم القدس\" في حينه. (عدسة: احمد غرابلي/AFP).\n\n\nمسيرة الرقص بالأعلام\n\n\nتُعتبر \n\"مسيرة الرقص بالأعلام\" \nالاحتفالية الأبرز التي تتصدّر عناوين الاحتفال بـ\"يوم القدس\" من كل عام. يشارك فيها بشكل أساسي فتية المستوطنين من أبناء التيّارات الصهيونيّة القوميّة الدينيّة، تلك التيارات التي تُشكّل النواة الأساسية لحركة الاستيطان في الضفّة الغربيّة والقدس، والتي ينتمي لها كثير من نشطاء \"جماعات الهيكل\" الساعية لتعزيز الحضور الاستيطانيّ في قلب المسجد الأقصى. \n\n\nيقوم على تنظيم المسيرة والإشراف على مسارها جمعية تابعة لذات التيارات باسم \"عام كليبا\" (أسست عام 1986)، وتتعاون في استجلاب المستوطنين للمشاركة فيها مختلف الجهات الاستيطانية مثل المجالس الإقليمية للمستوطنات في الضفّة الغربيّة، ومنظمات كـ\"إم ترتسو\"، و\"لهافا\". وتشارك تمويلها في الغالب عدد من الوزارات والمؤسسات الحكومية الإسرائيليّة. في العام 2018 مثلاً،\n ساهمت\n كل من بلدية الاحتلال في القدس ووزارة المعارف الإسرائيليّة، ووزارة الإسكان الإسرائيليّة بما يقارب 650 ألف شيكل لتمويل المسيرة، وهو المبلغ الذي شكّل في حينه 65% من تكلفتها. \n\n\nبحسب المصادر الإسرائيليّة فقد بدأ تنظيم هذه المسيرة عام 1968، أي في الذكرى الأولى لاحتلال شرق القدس، والمرة الأولى لـ\"يوم القدس\"، ولكنها كانت بصورة مختلفة عن اليوم، إذ شملت أعداداً أقلّ بكثير، واقتحاماً للبلدة القديمة من جهة باب الخليل وصولاً لساحة البراق. مع السنوات، تغيّر مسار المسيرة وتوّسعت لتشمل أعداداً أكبر واكتسبت زخماً أوسع. ويُنسب \nللمستوطن \"يهودا حزاني\"\n (1945 - 1992) أنّه المبادر والمنظّم الرئيس للمسيرة بشكلها الحالي، وهو أحد نشطاء حركة \n\"غوش إيمونيم\"\n الاستيطانيّة، التي بادرت منذ السبعينيات لمشاريع تعزيز الاستيطان في الضفة الغربيّة وتستهدف هوية المسجد الأقصى. \n\n\nيتخلّل المسيرة، رقصٌ بالأعلام الإسرائيلية، ومن هنا جاء اسمها، وهتافات وأغانٍ مبجّلة للقدس ووعودات بأن \"يُبنى الهيكل\"، وفي كثير من الأحيان هتافات مسيئة للإسلام وللنبي محمّد عليه الصلاة والسلام. \n\n\nكذلك يحرص المستوطنون على \nارتداء ملابس باللون الأبيض والأزرق\n باعتبارهما لوني علم دولة الاحتلال، وآخرون يلبسون ما يدل على المستوطنة التي يسكنون فيها أو على اسم المدرسة الدينيّة أو الحركة الشبابية التي ينتمون إليها. \n\n\nولا يوّفر هؤلاء أثناء مسيرتهم العدوانيّة في أزقة البلدة القديمة جهداً في تخريب ممتلكات المقدسيين، ولذلك عادةً ما يُغلّف تجار القدس أقفال محلاتهم التجارية بالأشرطة اللاصقة منعاً لتخريبها.\n\n\nالشبان الفلسطينيون يهتفون عند مدخل باب العامود بعد نجاحهم في صدّ اقتحامات المستوطنين للمسجد الأقصى ولساحة باب العامود في \"يوم القدس\" لعام 2021. (عدسة: أمير هليفي/Getty Images)\n\n\nتنطلق هذه المسيرة عصراً من أمام \n\"مقبرة مأمن الله\" \nغرب البلدة القديمة، حيث أقيمت على جزءٍ من أنقاضها \"حديقة الاستقلال\" الإسرائيلية. يتجمّع المشاركون من المستوطنين الذكور هناك، ويسيرون باتجاه \"شارع رقم 1\"، متجاوزين باب الخليل، مارّين بالباب الجديد، ومن ثم إلى باب العامود، دخولاً إلى البلدة القديمة، فشارع الواد، وصولاً إلى ساحة البراق حيث تُقام الاحتفالات والصلوات طوال الليل. أما المستوطنات فإنّهم يسرن في مسار آخر، عبر باب الخليل، ومن ثم طريق باب السلسلة وصولاً إلى ساحة البراق. \n\n\nاقرؤوا المزيد: \n\"مقبرة مأمن الله.. التسامح بعيون إسرائيليّة\".\n\n\nمنذ عام 2012 تقريباً، ومع تصاعد حالة الهبّة الشعبيّة في مدينة القدس في السنوات الأخيرة، دأب الفلسطينيون على التصديّ لمسيرة الرقص بالأعلام من خلال التجمع عند مدرج باب العامود، يرفعون الأعلام الفلسطينيّة ويهتفون: \"لا شرقية ولا غربية، هذي القدس عربية\". \n\n\nوعاماً بعد عام، تتصاعد الإجراءات الأمنية الإسرائيلية حول باب العامود في هذه المناسبة، ويُمنع من ساعات بعد الظهر من لا يقطن في البلدة القديمة من دخولها، ويتم طرد المعتصمين وملاحقتهم بالخيّالة الإسرائيلية وأحياناً بالضرب وبقنابل الصوت إلى الشوارع الفرعية القريبة، ويعتقل العشرات.\n\n\nاقتحامات مكثّفة للأقصى\n\n\nعدا عن مسيرة الرقص بالأعلام، يشهد \"يوم القدس\" ومنذ ساعات الصباح الباكرة (7 صباحاً)، تكثيفاً لاقتحامات المستوطنين للمسجد الأقصى. يرى هؤلاء في هذا اليوم فرصةً مواتيةً وضروريّة، لتأكيد مطامعهم في المسجد الأقصى وتثبيت حضورهم فيه وادعائهم بفرض السيادة الإسرائيليّة عليه.\n\n\nوفي \"يوم القدس\" من كلّ عام تسعى \"جماعات الهيكل\" لزيادة عدد المستوطنين الذين يقتحمون المسجد الأقصى. في \"يوم القدس\" 24 مايو/ أيار 2017، وصل عدد المقتحمين للأقصى إلى حوالي \n968 مستوطناً\n، وفي \"يوم القدس\" 13 مايو/ أيار 2018، \nوصلوا إلى 1620 مستوطناً\n، ثم في المناسبة ذاتها في 2 يونيو/حزيران 2019 وصل عدد المقتحمين إلى\n 1179 مستوطناً\n (وقد تزامن حينها مع 28 رمضان وتخللته بعض المواجهات مع المصلين).\n\n\n\n\nأما في العام 2020، فلم تُسجل أي اقتحامات بسبب إغلاقات جائحة كورونا، حيث فرضت في حينه شرطة الاحتلال إغلاق المسجد الأقصى. ثمّ جاء عام 2021، الذي شهد إنجازاً فلسطينيّاً بارزاً بإفشال الاقتحام تماماً بفضل رباط المصلين ومواجهتهم صبيحة ذلك اليوم.\n\n\nوتحضّر \"جماعات الهيكل\" نفسها هذا العام (2022) لاقتحامات مكثّفة جداً في محاولة للتعويض عن عامين متتالين لم ينجحوا فيه في اقتحام الأقصى في مثل هذه المناسبة. وتواظب تلك الجماعات على نشر الدعوات \nعبر وسائل التواصل الاجتماعي\n ومن خلال نشطائها وحاخاماتها لتحفيز المزيد من المستوطنين للوصول إلى باب المغاربة يوم غد، والمشاركة في الاقتحام. \n\n\nيُذكر أنّ ساعات الاقتحام في المسجد الأقصى تتوزع على فترتين؛ صباحيّة (7- 11 صباحاً)، ومسائيّة (13:30-14:30 من بعد الظهر). ومن المتوقع أن تُشدد قوات الاحتلال من إجراءتها الأمنيّة في المدينة وتُضيق على دخول الشبان للمسجد. وقد اعتقلت خلال الأسبوع الماضي ما يقارب 30 شاباً، بعضهم من أم الفحم، ضمن استعداداتها لمنع المواجهة في باب العامود، أفرجت عن معظمهم بشروط مقيدة، فيما أبقت تحت الاعتقال الاحترازي (حتى الأحد الساعة 10 ليلاً) ما يقارب 6 شباب.\n\n\nأوجه الاحتفال الأخرى\n\n\nإضافةً إلى \"مسيرة الرقص بالأعلام\"، واقتحامات الأقصى، يتخلّل الاحتفال بـ\"يوم القدس\" عادةً \nسلسلة من الاحتفالات والفعاليات الرسميّة\n والجماهيريّة، وتستمر أسبوعاً كاملاً (هذا العام بدأت من 26 مايو/ أيار حتى 2 يونيو/ حزيران). \n\n\nعلى المستوى الرسميّ، تنظّم في \"يوم القدس\" مراسم احتفالية رسمية بمشاركة رئيس وزراء الاحتلال ورئيس دولة الاحتلال، في متحف \"تلة الذخيرة\"، وهي تلّة تقع إلى الغرب من \"الشيخ جرّاح\"، كانت تأوي معسكراً أردنياً قبل الـ1967، وجرت في محيطها واحدةٌ من أشرس معارك النكسة.\n\n\nكما تُنظّم بلديةُ الاحتلال، بمناسبة هذا اليوم، وفي كل عام، احتفاليةً لمنح وسام\n \n\"شخصية\n \nالقدس\"\n، أو بالإنكليزية Worthy Citizen of Jerusalem، الذي يُمنح \n\"لـ12 شخصية خدمت القدس وألهمت بعطائها الآخرين\" \nفي النواحي الثقافية والدينية والتراثية والتعليمية والتسامح والبحث الأكاديمي.\n\n\nمستوطنون يلوحون بالأعلام الإسرائيليّة أمام باب العامود خلال \"مسيرة الرقص بالأعلام\" لعام 2003. (Getty Images).\n\n\nوكأداة في بناء الشخصية الصهيونية المرتبطة بالقدس كعاصمة، يتكثّف في هذا اليوم التجوال في المدينة، مستهدفاً بالذات الفئة الشابّة والجنود في جيش الاحتلال. تُنظّم الجولات جهات عدّة، منها وزارة التربية والتعليم التي تصطحب الطلبة، وبلدية الاحتلال، والكليات العسكرية، والمدارس الدينية اليهودية ومنظمات الشبيبة في المستوطنات، والمؤسسات ومراكز الأبحاث، وغيرها. في هذا اليوم، تزدحم القدس بهؤلاء \"المتجولين\"، ويعمد بعضهم إلى إقامة حلقات الرقص والغناء في وسط البلدة القديمة عند مرورهم بأحياء الفلسطينيّين.\n\n\nبموازاة ذلك، تفتح عدد من المتاحف الإسرائيلية أبوابها للزائرين مجاناً، وتُنظّم عروضاً وفعاليات خاصّة. منها متحف\n \n\"أصدقاء\n \nإسرائيل\"\n، ومتحف \"قلعة القدس\" (يُعرف إسرائيلياً بمتحف \"برج داوود\")، حيث سيستقبل الزوّار المحتفلين لبعض الوقت، رئيسُ البلدية. كذلك تنظّم الحفلات الغنائية في الحدائق العامة.\n\n\nمحطّات تاريخية\n\n\nاحتفل بـ\"يوم القدس\" للمرة الأولى في 12 مايو/ أيار عام 1968، بعد مرور عام واحدٍ على الاحتلال، وذلك في تجمّع أُقيم بالقرب من البلدة القديمة.\n\n\nبعد مرور 30 عاماً، في 23 مارس/ آذار 1998 ثُبّت هذا الاحتفال رسمياً عن طريق\n \nقانون\n \nسُن\n \nفي\n \nالبرلمان\n \nالإسرائيلي\n، وهو قانون \"يوم القدس\"، وعرّفه كـ\"يوم عيد وطني\"، أو كـ\"عيد للدولة\".\n\n\nفي الذكرى الأربعين، في 16 مايو/ أيار 2007، أُقيمت الاحتفالات تحت شعار \"شيءٌ مميّز لكل شخص\"، وزُيّن شارع القدس - يافا (طريق رقم 1) بألوان العلم الإسرائيلي التي بقيت في مكانها على مدار العام. لكن شهر أيار المعروف بشمسه \"غَدَرَ\" المُحتفلين، إذ انقلب يومها الطقس فجأة بعد الظهر، لتتساقط على القدس زخات أمطار وبرد قوية، أدّت إلى\n \nإلغاء\n أغلب المراسم الاحتفالية.\n\n\nمستوطنون يلوحون بالأعلام الإسرائيليّة خلال احتفالهم بـ\"يوم القدس\" أمام باب العامود، 1997. (GettyImages).\n\n\nفي\n \nالذكرى\n \nالخمسين\n، أي عام 2017، نُظمت الاحتفالات ومختلف الفعاليات على مدار عام تقريباً، منذ الإعلان عنها نهاية عام 2016، لتصل ذروتها في يونيو/ حزيران 2017، منها الاحتفال بافتتاح نفق جديد جنوب الأقصى، وماراثون رياضي تحت شعار \"الخمسين عاماً\"، وغيرها. كما\n \nصُمّمت\n لهذه الاحتفالية شعارات وتصاميم خاصّة، ورفعت بلدية الاحتلال 10 آلاف علم إسرائيلي في القدس، 3 أضعاف ما ترفعه عادة في هكذا مناسبة.\n\n\nوفي الذكرى الرابعة والخمسين، أي عام 2021، اضطر المستوطنون للهرب من باب الخليل بحثاً عن مأوى يحميهم من صواريخ المقاومة التي دكّت غرب القدس عند الساعة السادسة مساءً تقريباً، وأطلقت بذلك معركة \"سيف القدس\". ثمّ وافقت شرطة الاحتلال على طلب المستوطنين بتنظيم \n\"مسيرة تعويضيّة\"\n لهم في 15 يونيو/حزيران 2021، شارك فيها بضع آلاف من المستوطنين، وشمل مسارها الرقص والغناء في ساحة باب العامود دون الدخول منه إلى البلدة القديمة."
}